[[
"Dhṛtarāṣṭra pravil: Ó Sañjayo, co učinili moji a Pāṇḍuovi synové potom, co se s touhou bojovat shromáždili na poutním místě Kurukṣetře?",
"Sañjaya pravil: Ó králi, po zhlédnutí vojska seřazeného syny Pāṇḍua do vojenského šiku přistoupil král Duryodhana ke svému učiteli a pronesl následující slova.",
"Ó můj učiteli, pohleď na mohutné vojsko Pāṇḍuových synů, které tak zkušeně seřadil tvůj inteligentní žák, syn Drupady.",
"V této armádě je mnoho hrdinných lučištníků, kteří se v boji vyrovnají Bhīmovi a Arjunovi — velcí bojovníci, jako například Yuyudhāna, Virāṭa a Drupada.",
"Jsou zde také odvážní a mocní bojovníci, jako je Dhṛṣṭaketu, Cekitāna, Kāśirāja, Purujit, Kuntibhoja a Śaibya.",
"Je tu mocný Yudhāmanyu, velice silný Uttamaujā, syn Subhadry a synové Draupadī. Ti všichni jsou velkými bojovníky na válečných vozech.",
"Ó nejlepší z brāhmaṇů, dovol mi však, abych tě zpravil o velitelích, kteří jsou zvláště způsobilí k vedení mých vojsk.",
"Jsou zde osobnosti, jako například ty sám, Bhīṣma, Karṇa, Kṛpa, Aśvatthāmā, Vikarṇa a Somadattův syn Bhūriśravā, jež vycházejí z boje vždy vítězně.",
"Je tu i mnoho jiných hrdinů, kteří jsou připraveni za mne položit život. Všichni jsou vyzbrojeni nejrůznějšími zbraněmi a výborně ovládají vojenskou vědu.",
"Naše síla je nezměrná a dokonale nás chrání praotec Bhīṣma, zatímco síla Pāṇḍuovců, pečlivě chráněných Bhīmou, je omezená.",
"Vy všichni, jak tu stojíte na svých příslušných strategických místech, ze kterých hrozí proniknutí do vojenského šiku, musíte nyní praotce Bhīṣmu ze všech sil podpořit.",
"Bhīṣma, mocný a statečný praotec kuruovské dynastie, potom hlasitě zatroubil na svou lasturu. Vydal zvuk podobný řevu lva, působící Duryodhanovi radost.",
"Poté ostatní najednou rozezněli své lastury, bubny, polnice, trumpety a rohy, které dohromady vytvořily burácivý zvuk.",
"Na opačné straně, na velkém válečném voze taženém bílými koňmi, zatroubili na své transcendentální lastury Pán Śrī Kṛṣṇa s Arjunou.",
"Pán Kṛṣṇa zadul do své lastury zvané Pāñcajanya, Arjuna do své Devadatty a Bhīma, nenasytný jedlík konající skutky, jež vyžadují obrovskou sílu, zatroubil na svou hrozivou lasturu jménem Pauṇḍra.",
"Král Yudhiṣṭhira, syn Kuntī, zatroubil na svou lasturu jménem Anantavijaya, a Nakula se Sahadevem zaduli do lastur zvaných Sughoṣa a Maṇipuṣpaka. Ó králi, velký lučištník, kterým byl král Kāśī, mocný bojovník Śikhaṇḍī, Dhṛṣṭadyumna, Virāṭa, neporazitelný Sātyaki, Drupada, synové Draupadī a další, jako například syn Subhadry, válečník mocných paží — ti všichni zaduli do svých lastur.",
"Král Yudhiṣṭhira, syn Kuntī, zatroubil na svou lasturu jménem Anantavijaya, a Nakula se Sahadevem zaduli do lastur zvaných Sughoṣa a Maṇipuṣpaka. Ó králi, velký lučištník, kterým byl král Kāśī, mocný bojovník Śikhaṇḍī, Dhṛṣṭadyumna, Virāṭa, neporazitelný Sātyaki, Drupada, synové Draupadī a další, jako například syn Subhadry, válečník mocných paží — ti všichni zaduli do svých lastur.",
"Král Yudhiṣṭhira, syn Kuntī, zatroubil na svou lasturu jménem Anantavijaya, a Nakula se Sahadevem zaduli do lastur zvaných Sughoṣa a Maṇipuṣpaka. Ó králi, velký lučištník, kterým byl král Kāśī, mocný bojovník Śikhaṇḍī, Dhṛṣṭadyumna, Virāṭa, neporazitelný Sātyaki, Drupada, synové Draupadī a další, jako například syn Subhadry, válečník mocných paží — ti všichni zaduli do svých lastur.",
"Troubení těchto lastur bylo ohlušující. Znělo nebem i zemí a otřásalo srdci Dhṛtarāṣṭrových synů.",
"Na válečném voze s vlajkou nesoucí znak Hanumāna tehdy Arjuna, syn Pāndua, pozvedl svůj luk a připravil se vyslat šípy. Ó králi, Arjuna pohlédl na Dhṛtarāṣṭrovy syny seřazené ve vojenském šiku a poté řekl Pánu Kṛṣṇovi následující slova.",
"Arjuna řekl: Ó Neselhávající, zajeď prosím s mým vozem mezi obě vojska, abych mohl spatřit bojechtivé přítomné, s nimiž v tomto velkém střetnutí zbraní musím válčit.",
"Arjuna řekl: Ó Neselhávající, zajeď prosím s mým vozem mezi obě vojska, abych mohl spatřit bojechtivé přítomné, s nimiž v tomto velkém střetnutí zbraní musím válčit.",
"Chci vidět ty, kteří sem přišli bojovat s přáním potěšit zlovolného Dhṛtarāṣṭrova syna.",
"Sañjaya řekl: Ó potomku Bharaty, Pán Kṛṣṇa, jehož Arjuna takto oslovil, zajel s jejich skvělým vozem mezi vojska obou soupeřů.",
"V přítomnosti Bhīṣmy, Dṛony a všech ostatních vládců světa Pán pravil: “Jen pohleď, Pārtho, na všechny shromážděné Kuruovce.”",
"V řadách obou vojsk Arjuna spatřil své otce, dědy, učitele, strýce z matčiny strany, bratry, syny, vnuky, přátele a také tchány a příznivce.",
"Když Arjuna, syn Kuntī, uviděl všechny tyto přátele a příbuzné, přemohl ho soucit a promluvil následovně.",
"Arjuna řekl: Ó Kṛṣṇo, při pohledu na mé přátele a příbuzné, kteří přede mnou stojí v tak bojovné náladě, cítím, jak se chvějí údy mého těla a vysychá mi v ústech.",
"Třesu se po celém těle, ježí se mi chlupy, luk Gāṇḍīva mi padá z ruky a kůže mě pálí.",
"Nemohu zde již déle stát. Zapomínám se a má mysl je zcela vyvedena z míry. Ó Kṛṣṇo, hubiteli démona Keśīho, vidím před sebou jen příčiny neštěstí.",
"Nevím, jak může vzejít něco dobrého z toho, když v této bitvě zabiji své vlastní příbuzné, a nemohu si ani přát následné vítězství, království či štěstí, můj milý Kṛṣṇo.",
"Ó Govindo, k čemu nám bude království, štěstí či dokonce sám život, když všichni, pro něž si je můžeme přát, jsou nyní seřazeni na bojišti? Ó Madhusūdano, stojí přede mnou učitelé, otcové, synové, dědové, strýcové ze strany matky, tcháni, vnuci, švagři a ostatní příbuzní, připravení obětovat své životy a majetek — proč bych je měl chtít zabít, třebaže jinak mohou oni zabít mě? Ó udržovateli všech živých bytostí, nejsem připraven s nimi bojovat ani výměnou za tři světy, o této zemi ani nemluvě. Jaké potěšení získáme, když zabijeme Dhṛtarāṣṭrovy syny?",
"Ó Govindo, k čemu nám bude království, štěstí či dokonce sám život, když všichni, pro něž si je můžeme přát, jsou nyní seřazeni na bojišti? Ó Madhusūdano, stojí přede mnou učitelé, otcové, synové, dědové, strýcové ze strany matky, tcháni, vnuci, švagři a ostatní příbuzní, připravení obětovat své životy a majetek — proč bych je měl chtít zabít, třebaže jinak mohou oni zabít mě? Ó udržovateli všech živých bytostí, nejsem připraven s nimi bojovat ani výměnou za tři světy, o této zemi ani nemluvě. Jaké potěšení získáme, když zabijeme Dhṛtarāṣṭrovy syny?",
"Ó Govindo, k čemu nám bude království, štěstí či dokonce sám život, když všichni, pro něž si je můžeme přát, jsou nyní seřazeni na bojišti? Ó Madhusūdano, stojí přede mnou učitelé, otcové, synové, dědové, strýcové ze strany matky, tcháni, vnuci, švagři a ostatní příbuzní, připravení obětovat své životy a majetek — proč bych je měl chtít zabít, třebaže jinak mohou oni zabít mě? Ó udržovateli všech živých bytostí, nejsem připraven s nimi bojovat ani výměnou za tři světy, o této zemi ani nemluvě. Jaké potěšení získáme, když zabijeme Dhṛtarāṣṭrovy syny?",
"Ó Govindo, k čemu nám bude království, štěstí či dokonce sám život, když všichni, pro něž si je můžeme přát, jsou nyní seřazeni na bojišti? Ó Madhusūdano, stojí přede mnou učitelé, otcové, synové, dědové, strýcové ze strany matky, tcháni, vnuci, švagři a ostatní příbuzní, připravení obětovat své životy a majetek — proč bych je měl chtít zabít, třebaže jinak mohou oni zabít mě? Ó udržovateli všech živých bytostí, nejsem připraven s nimi bojovat ani výměnou za tři světy, o této zemi ani nemluvě. Jaké potěšení získáme, když zabijeme Dhṛtarāṣṭrovy syny?",
"Jestliže zabijeme takové agresory, dolehne na nás hřích. Pobít Dhṛtarāṣṭrovy syny a naše přátele proto není správné. Co bychom tím získali, Kṛṣṇo, manželi bohyně štěstí, a jak bychom mohli být šťastní, když zabijeme vlastní příbuzné?",
"Ó Janārdano, třebaže tito muži se srdci podmaněnými chamtivostí nevidí nic špatného ve zničení svého rodu a v roztržkách se svými přáteli, proč bychom my, kteří zločin ve zničení rodu vidíme, měli spáchat takové hříchy?",
"Ó Janārdano, třebaže tito muži se srdci podmaněnými chamtivostí nevidí nic špatného ve zničení svého rodu a v roztržkách se svými přáteli, proč bychom my, kteří zločin ve zničení rodu vidíme, měli spáchat takové hříchy?",
"Se zničením dynastie zaniká věčná rodová tradice, a zbytek rodiny tak propadá bezbožnosti.",
"Ó Kṛṣṇo, potomku Vṛṣṇiho, když v rodině převládá bezbožnost, dochází k mravnímu úpadku žen a následkem znečištění žen přichází na svět nežádoucí potomstvo.",
"Přibývání nežádoucího obyvatelstva nutně způsobí pekelný život jak rodině, tak těm, kteří rodinnou tradici ničí. Předkové takových zkažených rodin poklesnou, protože se jim přestane obětovat jídlo a voda.",
"Špatným jednáním osob ničících rodinnou tradici, jež způsobuje rození nežádoucích dětí, jsou zmařeny společenské plány i činnosti pro blaho rodiny.",
"Ó Kṛṣṇo, udržovateli lidstva, od členů učednické posloupnosti jsem slyšel, že ti, kdo ničí rodinné tradice, vždy obývají peklo.",
"Ó, jak je podivné, že se chystáme spáchat tak velké hříchy. Hnáni touhou po královském štěstí chceme zabíjet vlastní příbuzné.",
"Bylo by pro mě lépe, kdyby mne Dhṛtarāṣṭrovi synové se zbraněmi v rukách zabili na bojišti neozbrojeného a nekladoucího odpor.",
"Sañjaya řekl: Když Arjuna na bitevním poli takto promluvil, odložil luk a šípy a s myslí zaplavenou zármutkem usedl do válečného vozu."
],

[
"Sañjaya řekl: Když Madhusūdana, Kṛṣṇa, viděl Arjunu přemoženého soucitem, se sklíčenou myslí a očima zalitýma slzami, pronesl následující slova.",
"Nejvyšší Pán, Osobnost Božství, pravil: Odkud se u tebe vzaly tyto nečistoty, můj milý Arjuno? Vůbec nepřísluší člověku, který zná hodnotu života. Nevedou na vyšší planety, ale k hanbě.",
"Ó synu Pṛthy, nepoddávej se této ponižující nemohoucnosti. Nepřísluší ti to. Odvrhni takovou malichernou slabost srdce a povstaň, hubiteli nepřátel.",
"Arjuna řekl: Ó zhoubo nepřátel, hubiteli Madhua, jak mohu v bitvě odpovědět svými šípy mužům, jako je Bhīṣma a Droṇa, kteří jsou hodni mé úcty?",
"Bylo by lépe se v tomto světě živit žebráním než žít na úkor životů velkých duší, jež jsou mými učiteli. I když touží po světském zisku, jsou na vyšší úrovni. Jestliže budou zabiti, vše, čeho si pak začneme užívat, bude poskvrněné krví.",
"Ani nevíme, co je lepší — zvítězit, nebo být poraženi. Kdybychom Dhṛtarāṣṭrovy syny zabili, neměli bychom usilovat o to, abychom déle žili. Přesto před námi nyní stojí na bitevním poli.",
"Pod vlivem lakomecké slabosti jsem ztratil všechen klid a jsem zmaten, když mám říci, co je má povinnost. V této situaci Tě žádám: řekni mi s určitostí, co je pro mě nejlepší. Nyní jsem Tvým žákem a Tobě odevzdanou duší. Prosím, pouč mne.",
"Nenacházím nic, co by mohlo zahnat zármutek, který mi vysouší smysly. Nebudu se ho moci zbavit, ani když získám vzkvétající království na Zemi, jež nebude mít nepřítele, a vládnoucí moc jako polobozi v nebi.",
"Sañjaya pravil: Když hubitel nepřátel Arjuna takto promluvil, řekl Kṛṣṇovi: “Govindo, já nebudu bojovat,” a zmlkl.",
"Ó potomku Bharaty, Kṛṣṇa tehdy mezi oběma vojsky s úsměvem promluvil ke sklíčenému Arjunovi.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zatímco pronášíš učená slova, naříkáš nad něčím, co není hodno zármutku. Ti, kdo jsou moudří, netruchlí ani nad živým, ani nad mrtvým.",
"Nikdy se nestalo, že by nebylo Mne, tebe či všech těchto králů; a ani v budoucnosti nikdo z nás nepřestane existovat.",
"Tak jako vtělená duše souvisle přechází v tomto těle z dětství do mládí a stáří, přechází také v čase smrti do jiného těla. Moudrý člověk není z této změny zmatený.",
"Ó synu Kuntī, dočasné příchody a odchody štěstí a neštěstí jsou jako příchody a odchody zimního a letního období. Pocházejí ze smyslového vnímání, potomku Bharaty, a živá bytost se je musí naučit snášet, aniž by jimi byla rozrušena.",
"Ó nejlepší z mužů (Arjuno), ten, koho nerozruší štěstí ani neštěstí a v obou stavech zůstává klidný, je nepochybně způsobilý dosáhnout osvobození.",
"Ti, kteří vidí pravdu, vyslovili závěr: to, co je nepravé (hmotné tělo), nemá trvání a to, co je věčné (duše), se nemění. K tomuto závěru dospěli studiem povahy obojího.",
"Věz, že to, co prostupuje celým tělem, nepodléhá zkáze. Nikdo nemůže zničit tuto neměnnou duši.",
"Hmotné tělo nezahubitelné, nezměřitelné a věčné živé bytosti nevyhnutelně zanikne; proto bojuj, potomku Bharaty.",
"Jak ten, kdo se domnívá, že živá bytost zabíjí, tak i ten, kdo si myslí, že je usmrcena, postrádají poznání, protože vlastní já nezabíjí ani není zabito.",
"Duše se nikdy nerodí ani neumírá. Nevznikla, nevzniká a nevznikne — je nezrozená, věčná, existuje trvale a odpradávna. Nezahyne, když je zabito tělo.",
"Ó Pārtho, jak může ten, kdo ví, že duše je nezahubitelná, věčná, nezrozená a neměnná, někoho zabít nebo přimět někoho k zabíjení?",
"Tak jako si člověk obléká nové šaty a odkládá staré, duše přijímá nová hmotná těla a odkládá stará a neužitečná.",
"Duše nemůže být nikdy rozsekána žádnou zbraní, spálena ohněm, rozmočena vodou nebo vysušena větrem.",
"Tuto individuální duši nelze rozetnout, rozpustit, spálit ani vysušit. Existuje trvale, je všudypřítomná, stálá, nehybná a věčně stejná.",
"Je řečeno, že duše je neviditelná, nepochopitelná a neměnná. Když to víš, neměl by ses rmoutit kvůli tělu.",
"Jestliže si ovšem myslíš, že duše (či příznaky života) se vždy rodí a umírá navěky, ani pak nemáš důvod bědovat, válečníku mocných paží.",
"Ten, kdo se narodil, nesporně zemře, a jakmile zemře, je jisté, že se znovu narodí. Proto bys neměl ohledně nevyhnutelného vykonání své povinnosti naříkat.",
"Všechny stvořené bytosti jsou na počátku neprojevené, v přechodném období projevené, a když jsou zničeny, zůstávají opět neprojevené. Proč tedy bědovat?",
"Někteří na duši hledí jako na úžasnou, jiní ji popisují jako úžasnou a další o ní slýchávají jako o úžasné; zatímco jiní, i když o ní slyšeli, jí nemohou porozumět ani v nejmenším.",
"Ó potomku Bharaty, to, co dlí v těle, nelze nikdy zabít. Nemusíš tedy truchlit pro žádnou živou bytost.",
"Když uvážíš svou kšatrijskou povinnost, měl bys vědět, že pro tebe neexistuje lepší zaměstnání než boj motivovaný náboženskými zásadami; proto nemusíš váhat.",
"Ó Pārtho, šťastni jsou kṣatriyové, kterým se bez hledání naskytne taková příležitost k boji, otevírající jim brány nebeských planet!",
"Pokud však nebudeš plnit svou náboženskou povinnost bojovat, dolehnou na tebe následky hříchů vyvolaných zanedbáním povinností, a tak ztratíš pověst slavného bojovníka.",
"Lidé budou vždy mluvit o tvé špatné pověsti — a pro osobu požívající vážnosti je ostuda horší než smrt.",
"Velcí generálové, kteří vysoce ctili tvé jméno a slávu, si budou myslet, že jsi opustil bojiště jen ze strachu, a klesneš tak v jejich očích.",
"Tvoji nepřátelé tě budou pomlouvat mnoha nevlídnými slovy a zesměšňovat tvou způsobilost. Co by pro tebe mohlo být bolestnějšího?",
"Ó synu Kuntī, buď budeš na bojišti zabit a dosáhneš nebeských planet, nebo zvítězíš a budeš si užívat pozemského království. Proto s odhodláním povstaň a bojuj.",
"Bojuj pro samotný boj a neuvažuj o štěstí či neštěstí, ztrátě či zisku nebo vítězství či porážce — tak na tebe nikdy nedolehne následek hříchu.",
"Potud jsem ti toto poznání vysvětlil podrobným rozborem. Nyní poslouchej, jak ho vyložím z hlediska jednání zbaveného svých plodů. Ó synu Pṛthy, když budeš jednat s takovýmto poznáním, můžeš se vysvobodit z pout činů.",
"Toto úsilí je prosté ztráty či úbytku, a i malý pokrok na této cestě může každého ochránit před tím nejhrůznějším nebezpečím.",
"Ti, kdo kráčejí touto cestou, jsou rozhodní a mají jediný cíl. Ó milované dítě Kuruů, inteligence nerozhodných je rozvětvená.",
"Lidé, kterým se nedostává poznání, velmi lpí na květnatých slovech Ved, jež doporučují různé plodonosné činnosti vedoucí k dosažení nebeských planet, vznešeného původu, moci a dalších předností. Touží po smyslovém požitku a životě v hojnosti, a tak říkají, že nic víc než to neexistuje.",
"Lidé, kterým se nedostává poznání, velmi lpí na květnatých slovech Ved, jež doporučují různé plodonosné činnosti vedoucí k dosažení nebeských planet, vznešeného původu, moci a dalších předností. Touží po smyslovém požitku a životě v hojnosti, a tak říkají, že nic víc než to neexistuje.",
"V mysli těch, kteří příliš lpí na smyslovém požitku a hmotném bohatství a jsou těmito věcmi zmateni, se nezrodí pevné odhodlání k oddané službě Nejvyššímu Pánu.",
"Vedy převážně pojednávají o tématech spojených s třemi kvalitami hmotné přírody. Ó Arjuno, staň se transcendentálním vůči těmto kvalitám. Zůstaň nedotčen protiklady, buď prostý veškeré úzkosti kvůli zisku a bezpečí a setrvávej na úrovni svého skutečného já.",
"Velká vodní nádrž může posloužit všem účelům, kterým slouží malá studna. Všech dílčích cílů Ved může stejně tak dosáhnout ten, kdo zná jejich konečný cíl.",
"Máš právo plnit svou předepsanou povinnost, ale nemáš nárok na plody svého jednání. Nikdy se nepovažuj za příčinu výsledků svých činů a nikdy nelpi na tom, že bys nekonal svou povinnost.",
"Ó Arjuno, zřekni se všeho ulpívání na úspěchu či neúspěchu a konej svou povinnost vyrovnaně. Taková vyrovnanost se nazývá yoga.",
"Vykonáváním oddané služby zanech daleko všechny odporné činnosti a s tímto vědomím se odevzdej Pánu. Ti, kdo se chtějí těšit z plodů své práce, jsou lakomci, Dhanañjayo.",
"Člověk věnující se oddané službě se může dokonce ještě v tomto životě zbavit následků svých dobrých i špatných činů. Proto usiluj o yogu, která je uměním veškerého jednání.",
"Velcí mudrci či oddaní, kteří se takto zaměstnávají oddanou službou Pánu, se tím osvobozují od výsledků práce v hmotném světě. Tak jsou vysvobozeni z koloběhu zrození a smrti a dosahují stavu, který je prostý veškerého utrpení (tím, že se vracejí k Bohu).",
"Když tvá inteligence vyjde z hustého lesa iluze, budeš lhostejný ke všemu, co bylo a má být vyslechnuto.",
"Až tvá mysl již nebude rozrušena květnatým jazykem Ved a zůstane neochvějná v tranzu seberealizace, bude to znamenat, že jsi nabyl božského vědomí.",
"Arjuna pravil: Ó Kṛṣṇo, čím se vyznačuje ten, jehož vědomí je takto pohroužené v transcendenci? Jak a jakým jazykem mluví? Jak sedí a jak chodí?",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó Pārtho, když se člověk zříká všech tužeb po smyslovém požitku, jež jsou výplodem mysli, a jeho takto očištěná mysl nachází uspokojení v samotném vlastním já, tehdy se o něm říká, že má čisté, transcendentální vědomí.",
"Ten, kdo není v mysli rozrušen ani uprostřed utrpení trojího druhu, necítí se povznesen, když přijde štěstí, a je prostý ulpívání, strachu a hněvu, je nazýván mudrcem klidné mysli.",
"Osoba, která v hmotném světě není ovlivněna dobrem či zlem, které ji může potkat, a nechválí ho ani jím neopovrhuje, setrvává neochvějně na úrovni dokonalého poznání.",
"Ten, kdo dokáže odpoutat své smysly od objektů smyslového vnímání, tak jako želva zatahuje své údy do krunýře, spočívá neustále na úrovni dokonalého vědomí.",
"Přestože může být vtělená duše omezena v uspokojování smyslů, zalíbení ve smyslových objektech jí zůstává. Zanechá-li však těchto činností díky tomu, že pozná vyšší chuť, pak bude její vědomí neochvějné.",
"Ó Arjuno, smysly jsou tak silné a dravé, že násilím unášejí i mysl člověka, který umí rozlišovat a snaží se je ovládnout.",
"Ten, kdo drží své smysly na uzdě, dokonale je ovládá a zaměřuje své vědomí na Mě, je člověk ustálené inteligence.",
"Když osoba rozjímá o smyslových objektech, vyvíjí k nim připoutanost. Z připoutanosti se projevuje chtíč a z chtíče povstává hněv.",
"Z hněvu povstává naprostá iluze a z iluze zmatení paměti. Když je zmatena paměť, dojde ke ztrátě inteligence, a když je ztracena inteligence, padá živá bytost znovu do hmotné tůně.",
"Avšak ten, kdo je prostý veškeré připoutanosti i odporu a dokáže ovládat své smysly pomocí usměrňujících zásad svobody, může být obdařen úplnou milostí Pána.",
"Pro toho, kdo je takto spokojený (na úrovni vědomí Kṛṣṇy), přestává existovat utrpení trojího druhu, kterým se vyznačuje hmotná existence; když má toto šťastné vědomí, jeho inteligence se brzy ustálí.",
"Ten, kdo není spojen s Nejvyšším (skrze vědomí Kṛṣṇy), nemůže mít ani transcendentální inteligenci, ani ustálenou mysl, bez nichž nelze dosáhnout klidu. A jak by mohlo bez klidu být nějaké štěstí?",
"Tak jako na vodě silný vítr odvane loď, i jediný z bloumajících smyslů, na který se zaměří mysl, může odnést inteligenci člověka.",
"Ó válečníku mocných paží, proto má ten, jehož smysly jsou oddáleny od smyslových objektů, nepochybně ustálenou inteligenci.",
"To, co je pro všechny bytosti nocí, je časem bdění pro toho, kdo ovládá sám sebe. A to, co je pro všechny bytosti čas bdění, je pro toho, kdo zkoumá své nitro, naopak noc.",
"Klidu a míru může dosáhnout jen ten, koho neznepokojuje neustálý tok tužeb — jež přicházejí stejně, jako se řeky vlévají do oceánu, který je tak věčně plněn, ale přesto zůstává vždy klidný — a nikoliv ten, kdo chce tyto touhy ukojit.",
"Skutečného klidu dosáhne jedině ten, kdo odmítl všechny touhy po smyslovém požitku a žije bez tužeb, zřekl se jakéhokoliv pocitu vlastnictví a je prostý falešného ega.",
"Tak vypadá duchovní a božský život a ten, kdo ho dosáhl, není zmatený. Jestliže je člověk v takovém stavu i v hodině smrti, může vejít do království Boha."
],

[
"Arjuna pravil: Ó Janārdano, Keśavo, proč mne chceš zapojit do tohoto hrozného boje, když si myslíš, že inteligence je lepší než jednání s vidinou jeho plodů?",
"Má inteligence je zmatena Tvými dvojsmyslnými pokyny. Proto Tě prosím, řekni mi s konečnou platností, co pro mne bude nejprospěšnější.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó Arjuno, jenž jsi prostý hříchu! Již jsem řekl, že jsou dva druhy lidí, kteří se snaží poznat vlastní já. Jedni ho chtějí poznat empirickou, filozofickou spekulací a druzí oddanou službou.",
"Tím, že někdo jen přestane pracovat, se nemůže zbavit reakcí. A samotným odřeknutím nelze ani dosáhnout dokonalosti.",
"Každý je nucen bezmocně jednat podle vlastností, které získal od kvalit hmotné přírody — nikdo nemůže ani na okamžik zůstat nečinný.",
"Ten, kdo drží na uzdě své činné smysly, ale myslí dlí u smyslových objektů, klame sám sebe a je nazýván pokrytcem.",
"Snaží-li se naopak upřímný člověk myslí ovládat činné smysly a začne se bez ulpívání věnovat karma-yoze (na úrovni vědomí Kṛṣṇy), stojí mnohem výš.",
"Konej svou předepsanou povinnost, neboť takové jednání je lepší než nečinnost. Bez práce nemůžeš ani udržet při životě hmotné tělo.",
"Práci je třeba konat jako oběť Viṣṇuovi — jinak živou bytost svazuje v tomto hmotném světě. Konej proto své předepsané povinnosti pro Jeho uspokojení, synu Kuntī. Tak nebudeš nikdy poután.",
"Na počátku stvořil Pán všeho tvorstva generace lidí a polobohů (zároveň se stvořením obětí Viṣṇuovi) a požehnal jim: “Buďte šťastni z této yajñi! Její konání vám zajistí vše kýžené ke šťastnému životu a dosažení osvobození.”",
"“Polobozi, potěšeni vašimi oběťmi, potěší zase vás. Díky této spolupráci mezi lidmi a polobohy bude úsilí všech korunováno zdarem.”",
"“Jakmile budou polobozi, kteří se starají o poskytování všeho nezbytného k životu, uspokojeni konáním yajñi, zásobí vás vším potřebným. Kdo si však užívá těchto darů, aniž by je na oplátku obětoval polobohům, není nic jiného než zloděj.”",
"“Oddaní Pána jsou osvobozeni od veškerých hříchů, neboť jedí jídlo, které je nejprve obětováno. Osoby, které však připravují jídlo pro svůj smyslový požitek, jedí bezesporu jen hřích.”",
"Všechna živá těla závisí na obilí, jehož růst zajišťují deště. Deště přicházejí díky yajñi (oběti) a yajña se rodí z konání předepsaných povinností.",
"Usměrněné činnosti jsou stanoveny ve Vedách a Vedy jsou projeveny přímo z Nejvyšší Osobnosti Božství. Proto se všeprostupující Transcendence věčně nachází v obětích.",
"Můj milý Arjuno, ten, kdo v lidském životě nepřijme za svůj koloběh oběti takto stanovený Vedami, vede život plný hříchu. Žije pouze pro ukojení smyslů, a proto žije zbytečně.",
"Avšak pro toho, kdo nachází potěšení ve vlastním já, jehož lidský život je životem seberealizace a jenž je vnitřně spokojený a naplněný — pro toho neexistuje žádná povinnost.",
"Člověk, který poznal vlastní já, nemá důvod ke konání předepsaných povinností a nemá ani důvod, proč by takovou práci neměl konat. Nemá také potřebu záviset na jakékoliv jiné živé bytosti.",
"Člověk by tedy měl jednat z povinnosti a nelpět na výsledku svých činů, neboť jednáním bez ulpívání dosáhne Nejvyššího.",
"Králové, jako byl Janaka, dosáhli dokonalosti výhradně tím, že konali předepsané povinnosti. Měl bys tedy konat svou práci, abys tím učil širokou veřejnost.",
"Cokoliv dělá velký člověk, dělají pak i obyčejní lidé. Celý svět následuje vzor, který svým příkladem stanoví.",
"Ó synu Pṛthy, nikde v celých třech planetárních systémech neexistuje práce, která by Mi byla předepsána. Nic Mi nechybí a nepotřebuji nic získat — a přesto plním předepsané povinnosti.",
"Ó Pārtho, kdybych totiž někdy opominul pečlivé konání předepsaných povinností, všichni lidé by se nepochybně vydali Mou cestou.",
"Kdybych neplnil předepsané povinnosti, všechny tyto světy by čekala záhuba. Stal bych se původcem nežádoucího obyvatelstva, a tak bych zničil klid a mír všech živých bytostí.",
"Tak jako nevědomí konají své povinnosti a ulpívají přitom na výsledcích, učený může také jednat, ale bez ulpívání, s cílem správně vést všechny lidi.",
"Ten, kdo je učený, nemá nevědomé lidi, kteří lpí na plodech předepsané práce, podněcovat k nečinnosti, aby nenarušil jejich mysl. Naopak by je měl jednáním v duchu oddanosti zaměstnat nejrůznějšími činnostmi (v zájmu postupného rozvinutí vědomí Kṛṣṇy).",
"Duše zmatená vlivem falešného ega se považuje za vykonavatele činností, které ve skutečnosti provádějí tři kvality hmotné přírody.",
"Ó muži mocných paží! Ten, kdo zná Absolutní Pravdu, se neoddává smyslům a smyslovému požitku, jelikož dobře zná rozdíly mezi jednáním s oddaností a jednáním s touhou po jeho plodech.",
"Nevědomé osoby se zmateny kvalitami hmotné přírody vždy plně oddají hmotným činnostem a pak ulpí. Ten, kdo je moudrý, by je však neměl zneklidňovat — přestože jsou tyto povinnosti nižší povahy, jelikož jejich konatelům se nedostává poznání.",
"Ó Arjuno, proto se všemi svými činnostmi zasvěcenými Mně, s úplným poznáním Mne, bez touhy po zisku, bez vlastnických nároků na výsledky a bez letargie, bojuj.",
"Ti, kdo konají své povinnosti podle Mých pokynů a řídí se tímto učením s vírou, prosti odporu k Mému nařízení, budou vysvobozeni z pout činností prováděných s touhou po jejich plodech.",
"Avšak o těch, kteří ze závisti toto učení přehlížejí a neřídí se jím, je třeba vědět, že jsou zbaveni poznání, zmateni a jejich snahy dosáhnout dokonalosti jsou odsouzeny k neúspěchu.",
"Dokonce i člověk oplývající poznáním jedná podle své povahy, neboť každý se řídí povahou, kterou získal ze tří kvalit. Co zmůže potlačování?",
"Jsou dány zásady pro usměrnění připoutanosti a odporu smyslů ke smyslovým objektům. Nikdo by neměl takové připoutanosti a odporu podlehnout, protože jsou překážkami na cestě seberealizace.",
"Je mnohem lepší konat své předepsané povinnosti, byť i nedokonale, než povinnosti druhého dokonale. Lépe je dočkat se záhuby při plnění vlastní povinnosti než se zaměstnat plněním povinností někoho jiného, neboť kráčet cestou jiných je nebezpečné.",
"Arjuna řekl: Ó potomku Vṛṣṇiho, co člověka žene k tomu, aby páchal hříšné činy — dokonce aniž sám chce — jako by k tomu byl nucen silou?",
"Nejvyšší Pán, Osobnost Božství, pravil: Je to jen chtíč, Arjuno, který se rodí ze styku s hmotnou kvalitou vášně a později se mění v hněv a který je v tomto světě všepohlcujícím hříšným nepřítelem.",
"Tak jako je oheň zahalen kouřem, zrcadlo pokryto prachem či zárodek zakryt lůnem, živou bytost pokrývají různé stupně tohoto chtíče.",
"Tak je čisté vědomí znalé živé bytosti zahalené jejím věčným nepřítelem v podobě chtíče, který není nikdy ukojen a spaluje jako oheň.",
"Sídly tohoto chtíče jsou smysly, mysl a inteligence. Skrze ně chtíč zahalí skutečné poznání živé bytosti a zmate ji.",
"Ó Arjuno, nejlepší z Bharatovců, proto se na samém začátku vypořádej s tímto velkým symbolem hříchu (chtíčem) tak, že ovládneš smysly. Tím zdolej tohoto hubitele poznání a seberealizace.",
"Činné smysly jsou nadřazeny neživé hmotě a výše než smysly je mysl. Inteligence stojí ještě výše než mysl, a ona (duše) převyšuje dokonce i inteligenci.",
"Ó Arjuno, bojovníku mocných paží! Ten, kdo takto ví, že je v nadřazeném postavení vůči hmotným smyslům, mysli a inteligenci, by měl uklidnit mysl uváženou duchovní inteligencí (rozvinout vědomí Kṛṣṇy), a tak — duchovní silou — přemoci tohoto neukojitelného nepřítele, který se nazývá chtíč."
],

[
"Pán Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, pravil: Tuto neměnnou vědu o yoze jsem vyložil bohu Slunce Vivasvānovi, Vivasvān ji předal Manuovi, otci lidstva, a Manu ji potom sdělil Ikṣvākuovi.",
"Tak byla tato svrchovaná věda získávána v řetězci učednické posloupnosti, a touto cestou ji vždy pochopili svatí králové. Časem však byla posloupnost přerušena, a proto se zdá, že původní věda je ztracena.",
"Dnes tutéž dávnou vědu o vztahu s Nejvyšším vykládám tobě, protože jsi Můj oddaný a také Můj přítel, a můžeš tedy proniknout do jejího transcendentálního tajemství.",
"Arjuna řekl: Bůh Slunce Vivasvān je starší než Ty. Jak mám pochopit, že jsi ho na počátku učil tuto vědu?",
"Pán, Osobnost Božství, pravil: Ty i Já jsme prošli mnoha zrozeními. Já si mohu všechna vybavit, ale ty ne, přemožiteli nepřítele!",
"Ačkoliv jsem nezrozený a Mé transcendentální tělo nikdy nechřadne a ačkoliv jsem Pánem všech živých bytostí, přesto se v každém věku zjevuji ve své původní transcendentální podobě.",
"Ó potomku Bharaty, kdykoliv a kdekoliv nastává úpadek náboženského života a začíná převládat bezbožnost, v té době osobně sestupuji.",
"Abych osvobodil zbožné a vyhladil ničemy a abych znovu nastolil zásady náboženství, objevuji se věk za věkem.",
"Ten, kdo zná transcendentální povahu Mého zjevení a Mých činností, se po opuštění těla již znovu nenarodí v tomto hmotném světě. Dospěje do Mého věčného sídla, Arjuno.",
"Osvobozeni od ulpívání, strachu a hněvu, zcela zaujati Mnou a nacházející ve Mně útočiště, byli v minulosti mnozí očištěni poznáním Mne samotného, a tak všichni dosáhli transcendentální lásky ke Mně.",
"Každého odměňuji podle toho, jak se Mi odevzdává. Všichni v každém ohledu kráčejí po Mé cestě, synu Pṛthy.",
"Lidé zde touží uspět v činnostech prováděných s touhou po jejich plodech, a proto uctívají polobohy. Výsledky plodonosné práce přicházejí v tomto světě vskutku rychle.",
"Podle tří kvalit hmotné přírody a práce, která je s nimi spojena, jsem vytvořil čtyři třídy lidské společnosti. A měl bys vědět, že ačkoliv jsem tvůrcem tohoto systému, přesto jakožto neměnný nic nekonám.",
"Není žádná práce, která by Mě ovlivňovala, a také nedychtím po plodech jednání. Ten, kdo zná tuto pravdu o Mně, se také nezaplete do reakcí práce.",
"Všechny osvobozené duše v dávných dobách jednaly s tímto poznáním Mé transcendentální povahy. Proto bys je měl následovat a konat svou povinnost.",
"Dokonce i inteligentní osoby jsou zmateny, když mají rozhodnout, co je čin a co nečin. Nyní ti vysvětlím, co je čin; a s tímto poznáním budeš osvobozen od všeho neštěstí.",
"Spletitostem činu je velice těžké porozumět. Proto je třeba dobře vědět, co je čin, co je zakázaný čin a co je nečin.",
"Ten, kdo v činu vidí nečin a v nečinu čin, je mezi lidmi inteligentní, a třebaže se věnuje nejrůznějším činnostem, setrvává v transcendentálním postavení.",
"Člověk, jehož veškeré snahy jsou prosté touhy po smyslovém požitku, je tím, kdo zná vše. Mudrci ho nazývají konatelem, jehož reakce za práci spálil oheň dokonalého poznání.",
"Jak se zříká veškeré připoutanosti k výsledkům svých činností a je vždy spokojen a na nikom nezávisí, nekoná žádnou plodonosnou práci, přestože je zaměstnán nejrůznějšími projekty.",
"Takový znalý člověk jedná s dokonale ovládnutou myslí a inteligencí, zříká se veškerého pocitu vlastnictví svého majetku a pracuje pouze pro zajištění nejnutnějších životních potřeb. Když takto jedná, neovlivňují ho reakce za hříšnou činnost.",
"Ten, kdo je spokojený s tím, co přijde samo od sebe, nedotčen dvojností, prostý závisti a ve stejném rozpoložení při úspěchu i neúspěchu, není nikdy zapleten, přestože jedná.",
"Práce toho, kdo není ovlivněný kvalitami hmotné přírody a setrvává plně na úrovni transcendentálního poznání, se zcela rozptýlí do transcendence.",
"Ten, kdo je plně pohroužen v jednání s vědomím Kṛṣṇy, určitě dosáhne duchovního království díky svému dokonalému přispění duchovním činnostem, při nichž je přijímání absolutní a to, co je obětováno, je stejné duchovní povahy.",
"Někteří yogīni přinášením různých obětí dokonale uctívají polobohy a jiní přinášejí oběti do ohně Nejvyššího Brahmanu.",
"Někteří (bezúhonní brahmacārīni) obětují naslouchání a smysly do ohně ovládání mysli a někteří (hospodáři žijící usměrněným životem) obětují smyslové objekty do ohně smyslů.",
"Jiní, kteří chtějí dosáhnout seberealizace ovládáním mysli a smyslů, věnují činnosti všech smyslů a dechu života jako obětiny ohni ovládané mysli.",
"Někteří jsou poté, co složili striktní sliby, osvíceni obětováním svého vlastnictví a jiní zase podstupováním přísné askeze, osmistupňovou yogou nebo studiem Ved, kterým usilují o pokrok v transcendentálním poznání.",
"Další, kteří tíhnou k procesu zastavení dechu, aby mohli setrvávat v tranzu, obětují pohyb vycházejícího dechu do vcházejícího a vcházejícího dechu do vycházejícího, a tak nakonec zůstanou v tranzu poté, co zastavili veškeré dýchání. Jiní přestávají jíst a obětují vycházející dech do něho samotného.",
"Všichni tito obětující, kteří znají smysl oběti, jsou postupně očištěni od reakcí za hříšné činy a po ochutnání nektaru výsledků obětí spějí do svrchované, věčné říše.",
"Ó nejlepší z kuruovské dynastie, bez oběti nelze nikdy žít šťastně na této planetě či v tomto životě — a což potom v příštím?",
"Všechny tyto druhy obětí jsou schváleny Vedami a všechny vznikají z různých druhů jednání. Budeš-li je jako takové znát, dosáhneš osvobození.",
"Ó hubiteli nepřátel, oběť konaná s poznáním je lepší než pouhá oběť hmotného vlastnictví. Všechny oběti činností koneckonců vrcholí v transcendentálním poznání, synu Pṛthy.",
"Snaž se poznat pravdu tak, že se obrátíš na duchovního učitele. Pokorně se ho dotazuj a služ mu. Osoby, které znají vlastní já, ti mohou předat poznání, jelikož vidí pravdu.",
"Až od duše znající vlastní já obdržíš skutečné poznání, již nikdy nepoklesneš do takové iluze, neboť díky němu uvidíš, že všechny živé bytosti nejsou ničím jiným než částí Nejvyššího — že jsou Moje.",
"Když jsi na lodi transcendentálního poznání, budeš schopen překonat oceán utrpení, i kdybys byl pokládán za nejhříšnějšího ze všech hříšníků.",
"Ó Arjuno, tak jako planoucí oheň mění palivové dříví v popel, oheň poznání spaluje na popel všechny reakce za hmotné jednání.",
"V tomto světě není nic tak vznešeného a čistého jako transcendentální poznání. Je to zralý plod veškeré mystiky a ten, kdo dosáhl ve vykonávání oddané služby zralosti, se posléze těší z tohoto poznání ve svém nitru.",
"Člověk vyznačující se vírou, který je oddán transcendentálnímu poznání a ovládá své smysly, je způsobilý tohoto poznání nabýt; a jakmile toho dosáhne, rychle pozná nejvyšší duchovní klid a mír.",
"Avšak nevědomí a nevěřící jedinci, kteří berou v pochybnost zjevená písma, vědomí Boha nedosáhnou — očekává je pád. Pochybující duši nečeká štěstí ani v tomto světě, ani v příštím.",
"Ten, kdo jedná formou oddané služby, kdy se zříká plodů svých činností, a jehož pochyby byly zničeny transcendentálním poznáním, skutečně setrvává na úrovni vlastního já. Tak není poután reakcemi za své činy, uchvatiteli bohatství.",
"Proto je nutné utnout pochyby, jež z nevědomosti vyvstaly v tvém srdci, zbraní poznání. Vyzbrojen yogou, vstaň a bojuj, Bhārato."
],

[
"Arjuna pravil: Ó Kṛṣṇo, nejprve mě žádáš, abych se zřekl všech činů, a potom mi zase doporučuješ jednat s oddaností. Řekni mi prosím s konečnou platností: Co je prospěšnější?",
"Pán, Osobnost Božství, odpověděl: Jak zříkání se činů, tak jednání s oddaností vedou k osvobození. Činnost formou oddané služby je však lepší než zřeknutí se práce.",
"Ó Arjuno, válečníku mocných paží! Každý, kdo k plodům svých činů nechová nenávist ani po nich netouží, je známý coby ten, kdo se vždy zříká. Taková osoba, nedotčená protiklady, snadno překonává hmotné otroctví a je naprosto osvobozená.",
"Jedině nevědomí tvrdí, že oddaná služba (karma-yoga) se liší od zkoumání hmotného světa (sāṅkhya). Skutečně učení říkají, že ten, kdo se správně vydá po jedné z těchto cest, dosáhne výsledků obou.",
"Ten, kdo ví, že postavení dosaženého zkoumáním hmotného světa lze dosáhnout také oddanou službou — a tak vidí zkoumání a oddanou službu na stejné úrovni — vidí vše v pravém světle.",
"Když se někdo pouze zřekne všech činností, aniž by se zapojil do oddané služby Pánu, nedosáhne tím štěstí. Přemýšlivá osoba zaměstnaná oddanou službou však může neprodleně dosáhnout Nejvyššího.",
"Ten, kdo jedná s oddaností a je čistou duší ovládající mysl a smysly, je každému drahý a každý je drahý jemu. Přestože je stále činný, nikdy není zapleten.",
"Osoba, která má božské vědomí — třebaže se dívá, poslouchá, dotýká, cítí, jí, chodí, spí a dýchá — si v nitru neustále uvědomuje, že ve skutečnosti vůbec nic nedělá. Ví, že když hovoří, vyměšuje, něco přijímá nebo otvírá či zavírá oči, jsou pouze hmotné smysly ve styku se smyslovými objekty a ona sama stojí stranou.",
"Osoba, která má božské vědomí — třebaže se dívá, poslouchá, dotýká, cítí, jí, chodí, spí a dýchá — si v nitru neustále uvědomuje, že ve skutečnosti vůbec nic nedělá. Ví, že když hovoří, vyměšuje, něco přijímá nebo otvírá či zavírá oči, jsou pouze hmotné smysly ve styku se smyslovými objekty a ona sama stojí stranou.",
"Ten, kdo odevzdává výsledky svých činností Nejvyššímu Pánu a koná svou povinnost bez ulpívání, zůstává nedotčen hříchem, tak jako je list lotosu nedotčen vodou.",
"Yogīni, zříkající se připoutanosti, jednají tělem, myslí, inteligencí a dokonce i smysly jen v zájmu očištění.",
"Trvale oddaná duše dosahuje ničím nerušeného klidu a míru, neboť obětuje výsledky všech činností Mně, zatímco ten, kdo není spojen s Božstvím a lační po plodech své práce, se zaplétá.",
"Když má vtělená živá bytost pod kontrolou svou povahu a v mysli se zříká všech činů, přebývá šťastně ve městě s devíti branami (hmotném těle); nic nekoná ani není příčinou konání nějaké práce.",
"Vtělená duše, pán města v podobě svého těla, nevytváří činy, nepodněcuje lidi k jednání ani nevytváří plody činů. To vše dělají kvality hmotné přírody.",
"Ani Nejvyšší Pán nepřijímá ničí hříšné či zbožné činnosti. Vtělené bytosti jsou ale zmateny nevědomostí, která zastírá jejich pravé poznání.",
"Jakmile je však někdo osvícen poznáním, jež ničí nevědomost, odhalí mu toto poznání vše, stejně jako slunce všechno osvětlí za bílého dne.",
"Každý, jehož inteligence, mysl, víra a útočiště jsou u Nejvyššího, se úplným poznáním oprostí od všech nejasností a kráčí tak přímo po cestě osvobození.",
"Díky pravému poznání vidí pokorní mudrci stejně učeného a mírného brāhmaṇu, krávu, slona, psa i pojídače psů.",
"Ti, jejichž mysl je trvale vyrovnaná, již přemohli zrození a smrt. Jsou bezchybní jako Brahman, a proto už nyní setrvávají na úrovni Brahmanu.",
"Ten, kdo se neraduje, když dosáhne něčeho příjemného, ani neběduje, když ho postihne něco nepříjemného, kdo má inteligenci zakotvenou ve vlastním já, není zmatený a zná vědu o Bohu, již setrvává na úrovni transcendence.",
"Takovou osvobozenou osobu, která zná vlastní já, neláká hmotný smyslový požitek; těší se z požitku ve svém nitru a je stále v tranzu. Jelikož je soustředěná na Nejvyššího, vychutnává neomezené štěstí.",
"Požitky pocházející ze styku hmotných smyslů se smyslovými objekty jsou zdrojem neštěstí. Mají svůj počátek a konec, synu Kuntī, a moudrý v nich proto nenachází potěšení.",
"Je-li člověk schopen před opuštěním svého nynějšího těla snášet popudy hmotných smyslů a ovládat sílu touhy a hněvu, je v dobrém postavení a je v tomto světě šťastný.",
"Ten, kdo nalézá štěstí ve svém nitru, je činný a raduje se sám v sobě a jehož cíl spočívá uvnitř, je dokonalý mystik. Je osvobozený na úrovni Nejvyššího a nakonec Nejvyššího také dosahuje.",
"Ti, kdo jsou povzneseni nad protiklady, jež vyvstávají z pochyb, jejichž mysl je obrácena dovnitř, kdo neustále jednají pro blaho všech živých bytostí a jsou prosti hříchů, dosahují osvobození na úrovni Nejvyššího.",
"Ti, kdo jsou prostí hněvu, hmotných tužeb, znají vlastní já, ovládají se a neustále usilují o dokonalost, mají zaručené, že osvobození na úrovni Nejvyššího dosáhnou ve velmi blízké budoucnosti.",
"Když se transcendentalista zaměřený na osvobození odvrátí od všech vnějších smyslových objektů, když upře pohled mezi obočí a zastaví vcházející a vycházející dech v nosních dírkách—čímž ovládne mysl, smysly a inteligenci — oprostí se od touhy, strachu a hněvu. Ten, kdo stále setrvává v tomto stavu, je bezesporu osvobozený.",
"Když se transcendentalista zaměřený na osvobození odvrátí od všech vnějších smyslových objektů, když upře pohled mezi obočí a zastaví vcházející a vycházející dech v nosních dírkách—čímž ovládne mysl, smysly a inteligenci — oprostí se od touhy, strachu a hněvu. Ten, kdo stále setrvává v tomto stavu, je bezesporu osvobozený.",
"Ten, kdo si je Mě plně vědom a zná Mě coby konečného příjemce veškerých obětí a askeze, Nejvyššího Pána všech planet a polobohů a přejícího přítele všech živých bytostí, se zbaví hmotných strastí a dosáhne klidu a míru."
],

[
"Nejvyšší Pán, Osobnost Božství, pravil: Pravý mystik a sannyāsī je ten, kdo nelpí na plodech své práce a jedná, jak má — nikoliv ten, kdo nerozněcuje oheň a neplní žádnou povinnost.",
"Ó synu Pāṇḍua, věz, že to, čemu se říká odříkání, je totéž co yoga neboli spojení s Nejvyšším. Nikdo se nemůže stát yogīnem, jestliže se nezřekne touhy po smyslovém požitku.",
"Je řečeno, že pro začátečníka v osmistupňovém systému yogy je prostředkem činnost a pro toho, kdo je v yoze již pokročilý, je prostředkem ukončení všech hmotných činností.",
"O tom, kdo se zřekl všech hmotných tužeb a neusiluje o smyslový požitek ani se nevěnuje činnostem zaměřeným na jejich plody, se říká, že je pokročilý v yoze.",
"Je třeba se pomocí své mysli osvobodit, nikoliv si způsobit vlastní poklesnutí. Mysl je jak přítelem, tak i nepřítelem podmíněné duše.",
"Pro svého přemožitele je mysl nejlepším přítelem; avšak pro toho, kdo ji neovládl, zůstává největším nepřítelem.",
"Ten, kdo přemohl mysl, již dosáhl Nadduše, neboť nabyl klidu. Pro něho znamená štěstí i neštěstí, horko i chlad, pocta i zneuctění jedno a totéž.",
"Když je někdo úplně spokojený díky získanému poznání a realizaci, je o něm řečeno, že trvale vnímá vlastní já, a je nazýván yogī (mystik). Nachází se na úrovni transcendence a dokonale se ovládá. Všechno — ať se jedná o hroudu, kámen či zlato — vidí stejně.",
"Za ještě pokročilejší je osoba považována tehdy, když rovnocenně posuzuje upřímné příznivce, milující dobrodince, nestranné lidi, zprostředkovatele, lidi záštiplné, přátele i nepřátele, zbožné i hříšníky.",
"Transcendentalista má stále udržovat své tělo, mysl a vlastní já ve vztahu s Nejvyšším; má žít sám na odlehlém místě, vždy pozorně ovládat svou mysl a být prostý tužeb a vlastnických pocitů.",
"K provádění yogy se má yogī odebrat na odlehlé posvátné území. Tam má na zemi rozprostřít trávu kuśa a pokrýt ji jelení kůží a měkkým plátnem. Místo k sezení nemá být ani příliš vysoké, ani příliš nízké. Yogī tam má sedět nehnutě a cvičit se v yoze ovládáním mysli, smyslů a činností a soustředěním mysli na jediný bod, aby tak očistil své srdce.",
"K provádění yogy se má yogī odebrat na odlehlé posvátné území. Tam má na zemi rozprostřít trávu kuśa a pokrýt ji jelení kůží a měkkým plátnem. Místo k sezení nemá být ani příliš vysoké, ani příliš nízké. Yogī tam má sedět nehnutě a cvičit se v yoze ovládáním mysli, smyslů a činností a soustředěním mysli na jediný bod, aby tak očistil své srdce.",
"Yogī má držet tělo, šíji a hlavu vzpřímeně a neustále upřeně hledět na špičku nosu. S nevzrušenou, ovládnutou myslí, beze strachu a za dodržování slibu naprostého celibátu má v srdci meditovat o Mně a učinit Mě vrcholným cílem svého života.",
"Yogī má držet tělo, šíji a hlavu vzpřímeně a neustále upřeně hledět na špičku nosu. S nevzrušenou, ovládnutou myslí, beze strachu a za dodržování slibu naprostého celibátu má v srdci meditovat o Mně a učinit Mě vrcholným cílem svého života.",
"Mystik, který má takto neustále pod kontrolou tělo, mysl a své jednání, ukončí s ovládnutou myslí hmotnou existenci a tak dosáhne Božího království (Kṛṣṇova sídla).",
"Ó Arjuno, nikdo se nemůže stát yogīnem, pokud se přejídá nebo jí příliš málo, spí přespříliš nebo naopak spí nedostatečně.",
"Ten, kdo je umírněný v přijímání potravy, spaní, aktivním odpočinku a práci, může prováděním yogy dosáhnout úlevy od všech hmotných strastí.",
"O tom, kdo prováděním yogy ukázní činnosti mysli a zbaven všech hmotných tužeb spočine na úrovni transcendence, je řečeno, že je ustálený v yoze.",
"Tak jako se nechvěje plamen lampy v závětří, podobně i transcendentalista, jehož mysl je ovládnutá, je neochvějně zaujatý meditací o transcendentním Já.",
"Ve stavu dokonalosti zvaném tranz či samādhi je mysl prováděním yogy zcela odpoutána od hmotného myšlení. Tato dokonalost je charakterizována tím, že yogī prostřednictvím čisté mysli vidí vlastní já a na této úrovni se raduje. V tomto radostném stavu stále cítí bezmezné transcendentální štěstí, poznané transcendentálními smysly. Když dosáhne této úrovně, nikdy se nevzdálí od pravdy a v mysli je přesvědčen, že již nelze získat nic víc. Tehdy zůstává neochvějný — nemohou jím otřást ani ty největší těžkosti. Toto je skutečné osvobození od všech strastí pocházejících ze styku s hmotou.",
"Ve stavu dokonalosti zvaném tranz či samādhi je mysl prováděním yogy zcela odpoutána od hmotného myšlení. Tato dokonalost je charakterizována tím, že yogī prostřednictvím čisté mysli vidí vlastní já a na této úrovni se raduje. V tomto radostném stavu stále cítí bezmezné transcendentální štěstí, poznané transcendentálními smysly. Když dosáhne této úrovně, nikdy se nevzdálí od pravdy a v mysli je přesvědčen, že již nelze získat nic víc. Tehdy zůstává neochvějný — nemohou jím otřást ani ty největší těžkosti. Toto je skutečné osvobození od všech strastí pocházejících ze styku s hmotou.",
"Ve stavu dokonalosti zvaném tranz či samādhi je mysl prováděním yogy zcela odpoutána od hmotného myšlení. Tato dokonalost je charakterizována tím, že yogī prostřednictvím čisté mysli vidí vlastní já a na této úrovni se raduje. V tomto radostném stavu stále cítí bezmezné transcendentální štěstí, poznané transcendentálními smysly. Když dosáhne této úrovně, nikdy se nevzdálí od pravdy a v mysli je přesvědčen, že již nelze získat nic víc. Tehdy zůstává neochvějný — nemohou jím otřást ani ty největší těžkosti. Toto je skutečné osvobození od všech strastí pocházejících ze styku s hmotou.",
"Ve stavu dokonalosti zvaném tranz či samādhi je mysl prováděním yogy zcela odpoutána od hmotného myšlení. Tato dokonalost je charakterizována tím, že yogī prostřednictvím čisté mysli vidí vlastní já a na této úrovni se raduje. V tomto radostném stavu stále cítí bezmezné transcendentální štěstí, poznané transcendentálními smysly. Když dosáhne této úrovně, nikdy se nevzdálí od pravdy a v mysli je přesvědčen, že již nelze získat nic víc. Tehdy zůstává neochvějný — nemohou jím otřást ani ty největší těžkosti. Toto je skutečné osvobození od všech strastí pocházejících ze styku s hmotou.",
"Yogī má provádět yogu s odhodláním a vírou a nenechat se z této cesty odchýlit. Měl by se bez výjimky zříci všech hmotných tužeb, pocházejících z myšlenkové spekulace, a tak ovládat myslí všechny smysly na všech stranách.",
"Postupně, krok za krokem, by se měl prostřednictvím inteligence podporované pevným přesvědčením ustálit v tranzu. Tak se má jeho mysl upírat na vlastní já a nemyslet na nic jiného.",
"Ať už se jeho mysl vzhledem ke své přelétavé a nestálé povaze zatoulá kamkoliv, musí ji odtamtud přivést zpět pod vládu vlastního já.",
"Yogī, jehož mysl se upírá na Mě, dosahuje nejvyšší dokonalosti transcendentálního štěstí. Překonává kvalitu vášně, vnímá svou kvalitativní totožnost s Nejvyšším a tak je oproštěný od všech reakcí za své dřívější činy.",
"Takto se yogī, jenž ovládá sám sebe a neustále se věnuje yoze, oprošťuje od všeho hmotného znečištění a dosahuje nejvyšší úrovně dokonalého štěstí v transcendentální láskyplné službě Pánu.",
"Pravý yogī Mě vidí ve všech bytostech a vidí také každou bytost ve Mně. Osoba znající vlastní já vidí Mě, stejného Nejvyššího Pána, úplně všude.",
"Pro toho, kdo Mě vidí všude a vše vidí ve Mně, nejsem nikdy ztracen a on není nikdy ztracen pro Mě.",
"Takový yogī, jenž ví, že Já a Nadduše jsme totožní, a slouží Nadduši, kterou uctívá, zůstává za všech okolností neustále u Mne.",
"Ó Arjuno, ten, kdo prostřednictvím srovnání se svým vlastním já vidí skutečnou rovnocennost všech bytostí, v jejich štěstí i neštěstí, je dokonalý yogī.",
"Arjuna prohlásil: Ó Madhusūdano, systém yogy, který jsi shrnul, se mi zdá nepraktický a nezvládnutelný, protože mysl stále těká a nevydrží v klidu.",
"Ó Kṛṣṇo, mysl je neklidná, bouřlivá, umíněná a velice silná. Myslím, že zkrotit ji je těžší než si podmanit vítr.",
"Śrī Kṛṣṇa pravil: Ó synu Kuntī, válečníku mocných paží, ovládnout neklidnou mysl je nepochybně velmi těžké, ale lze toho dosáhnout náležitým cvičením a odpoutaností.",
"Pro toho, kdo má nezkrocenou mysl, je seberealizace obtížná, ale ten, jehož mysl je ovládnutá a jenž o seberealizaci usiluje správnými prostředky, má úspěch zajištěn. To je Můj názor.",
"Arjuna řekl: Ó Kṛṣṇo, kam se dostane neúspěšný transcendentalista, který na začátku přijme proces seberealizace s vírou, ale později od něho kvůli světskému smýšlení upustí a tak v mystice nedosáhne dokonalosti?",
"Ó Kṛṣṇo, Pane mocných paží, nepřijde člověk, který je svedený z cesty transcendence, o duchovní i hmotný úspěch a nezanikne jako rozervaný mrak, bez jakéhokoliv jistého postavení?",
"Taková je moje pochybnost, Kṛṣṇo, a já Tě žádám, abys ji zcela rozptýlil. Kromě Tebe nelze nalézt nikoho, kdo by ji dokázal odstranit.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó synu Pṛthy, transcendentalistu, který se věnuje příznivým činnostem, nepotká zkáza ani v tomto, ani v duchovním světě. Toho, kdo koná dobro, Můj příteli, zlo nikdy nepřemůže.",
"Neúspěšný yogī se po mnoha letech života plného požitku na planetách zbožných živých bytostí narodí v rodině ctnostných či vznešených a zámožných lidí.",
"Nebo (jestliže je neúspěšný po dlouhodobém provádění yogy) se narodí v rodině transcendentalistů, kteří jsou přirozeně velmi moudří. Takové zrození je v tomto světě skutečně vzácné.",
"Ó synu Kurua, jakmile se narodí v těchto podmínkách, oživí božské vědomí ze svého minulého života a usiluje o další pokrok, aby dosáhl dokonalého úspěchu.",
"Díky božskému vědomí z předchozího života ho začnou přitahovat principy yogy, a to mimovolně, aniž by po nich pátral. Tento zvídavý transcendentalista stojí vždy nad rituálními zásadami písem.",
"A když yogī upřímně usiluje o další pokrok a zbavený veškerých nečistot dospěje po mnoha životech následování procesu k dokonalosti, nakonec dosáhne nejvyššího cíle.",
"Yogī je výše než asketa, výše než empirik a výše než ploduchtivý konatel. Proto buď v každém případě yogīnem, Arjuno.",
"Ze všech yogīnů je ten, který se ke Mně neustále upíná s velkou vírou a v nitru myslí na Mě a který Mi prokazuje transcendentální láskyplnou službu, se Mnou nejdůvěrněji spojen yogou a stojí ze všech nejvýše. To je Můj názor."
],

[
"Ó synu Pṛthy! Nejvyšší Pán, Osobnost Božství, pravil: Nyní slyš, jak Mě můžeš zcela znát, prostý jakékoliv pochybnosti, budeš-li provádět yogu plně si Mě vědom, s myslí na Mě upřenou.",
"Nyní ti v úplnosti vyložím toto poznání, fenomenální (hmotné) i duchovní, po jehož pochopení nezbyde již nic, co by bylo možné poznat.",
"Z mnoha tisíců lidí možná jeden usiluje o dokonalost a z těch, kteří dokonalosti dosáhli, Mě stěží jeden zná v pravdě.",
"Země, voda, oheň, vzduch, éter, mysl, inteligence a falešné ego—všech těchto osm prvků dohromady tvoří Mé oddělené hmotné energie.",
"Ó Arjuno, válečníku mocných paží! Kromě nich je zde ještě Má jiná, vyšší energie, sestávající z živých bytostí, které využívají zdroje oné hmotné, nižší přírody.",
"Vše stvořené má svůj zdroj v těchto dvou energiích. Věz, že Já jsem původem i zkázou všech kombinací hmotné i duchovní podstaty v tomto světě.",
"Ó uchvatiteli bohatství, neexistuje vyšší pravda, než jsem Já. Vše na Mně spočívá jako perly na niti.",
"Jsem chuť vody, synu Kuntī, jsem světlo slunce a měsíce, slabika oṁ ve védských mantrách, zvuk v éteru a schopnost v člověku.",
"Jsem původní vůně země a žár v ohni. Jsem život všeho živého a askeze všech asketů.",
"Ó synu Pṛthy, věz, že jsem původní semeno všeho bytí, inteligence inteligentních a energie všech mocných lidí.",
"Ó nejlepší z Bhāratovců (Arjuno)! Jsem síla silných, oproštěná od vášně a touhy, a jsem pohlavní život, který není v rozporu s náboženskými zásadami.",
"Věz, že všechny stavy bytí — ať už na úrovni kvality dobra, vášně či nevědomosti — jsou projevem Mé energie. Z jednoho hlediska jsem vším, ale přitom jsem nezávislý. Nepodléhám kvalitám hmotné přírody; ty jsou naopak částí Mne.",
"Celý svět je oklamán třemi kvalitami (dobrem, vášní a nevědomostí), a tak nezná Mě, nechřadnoucího Nejvyššího Pána, jenž stojí nad nimi.",
"Tuto Mou božskou energii, složenou ze tří kvalit hmotné přírody, je těžké překonat, ale ti, kdo se Mi odevzdali, ji zdolají velmi snadno.",
"Ničemové, kteří jsou naprosto hloupí, nejníže stojící z lidí, ti, jež o poznání připravila iluze, a ti, kteří přijímají ateistickou povahu démonů, se Mi neodevzdávají.",
"Ó nejlepší z Bhāratovců, čtyři druhy zbožných lidí Mi začínají prokazovat oddanou službu — soužený, toužící po bohatství, zvídavý a hledající poznání Absolutní Pravdy.",
"Ten, kdo má úplné poznání a neustále se věnuje čisté oddané službě, je z nich nejlepší — jsem mu velmi drahý a on je také drahý Mně.",
"Všichni tito oddaní jsou nepochybně velké duše, ale toho, který Mě zná, přijímám jako sebe sama. Prokazuje mi transcendentální službu, a tak zaručeně dosáhne nejvyššího a nejdokonalejšího cíle, Mě samotného.",
"Ten, kdo má opravdu poznání — po mnoha zrozeních a smrtích, se Mi odevzdá, když ví, že jsem příčinou všech příčin a vším, co existuje. Taková velká duše je nesmírně vzácná.",
"Ti, jež hmotné touhy připravily o inteligenci, se odevzdávají polobohům a uctívají je podle příslušných pravidel a usměrnění, jak odpovídá jejich povahám.",
"Dlím v srdcích všech v podobě Nadduše, a jakmile si někdo přeje uctívat nějakého poloboha, upevním jeho víru, aby se mohl tomuto božstvu oddat.",
"S takovou vírou se snaží uctívat tohoto poloboha a dosahuje cíle své touhy. Ve skutečnosti jsem to však pouze Já, kdo uděluje tyto dary.",
"Lidé s nízkou inteligencí uctívají polobohy, a výsledky, které tím získávají, jsou omezené a dočasné. Ti, kdo uctívají polobohy, spějí na planety polobohů, ale Moji oddaní nakonec dosáhnou Mé svrchované planety.",
"Neinteligentní lidé, kteří Mě dokonale neznají, si myslí, že Já, Nejvyšší Osobnost Božství, Kṛṣṇa, jsem byl dříve neosobní a nyní jsem přijal tuto osobní podobu. Jelikož mají omezené poznání, neznají Mou vyšší povahu, která je neměnná a svrchovaná.",
"Nikdy se nevyjevuji hlupákům a neinteligentním jedincům. Pro ně jsem zahalen svou vnitřní energií, a proto nevědí, že jsem nezrozený a Mé existence neubývá.",
"Ó Arjuno, jakožto Nejvyšší Osobnost Božství vím o všem, co se stalo v minulosti, co se děje v přítomnosti a co se teprve přihodí. Znám také všechny živé bytosti; Mě však nezná nikdo.",
"Ó potomku Bharaty, přemožiteli nepřátel! Všechny živé bytosti se rodí do klamu, zmateny protiklady, jež vyvstávají z touhy a nenávisti.",
"Ti, kdo jednali zbožně v tomto i v dřívějších životech a jejichž hříšné činy jsou zcela vymazány, jsou nedotčeni protiklady, z nichž sestává iluze, a s rozhodností Mi slouží.",
"Inteligentní osoby, jež usilují o osvobození z područí stáří a smrti, se v oddané službě uchylují ke Mně. Jsou skutečně Brahman, protože vědí naprosto vše o transcendentálních činnostech.",
"Ti, kdo si Mě jsou plně vědomi a znají Mě, Nejvyššího Pána, jako princip vládnoucí hmotnému projevu, polobohům a veškerým způsobům oběti, mohou Mě, Nejvyšší Osobnost Božství, znát i ve chvíli smrti."
],

[
"Arjuna se otázal: Ó můj Pane, Nejvyšší Osobo, prosím vysvětli mi: Co je Brahman? Co je vlastní já? Co jsou činnosti s touhou po jejich plodech? Co je tento hmotný projev? A kdo jsou polobozi?",
"Ó Madhusūdano, kdo je Pán oběti a jak žije v těle? A jak Tě mohou ti, kdo vykonávají oddanou službu, znát v čase smrti?",
"Nejvyšší Pán, Osobnost Božství, pravil: Nezahubitelná, transcendentální živá bytost je nazývána Brahman a její věčná přirozenost se nazývá adhyātma, vlastní já. Činnost, jež přispívá k vytváření hmotných těl živých bytostí, se nazývá karma neboli jednání s touhou po jeho plodech.",
"Ó nejlepší ze vtělených bytostí! Hmotná příroda, která se neustále mění, se nazývá adhibhūta (hmotný projev). Vesmírná podoba Pána, zahrnující všechny polobohy, jako jsou bozi Slunce a Měsíce, se nazývá adhidaiva. A Já, Nejvyšší Pán, zastoupený Nadduší v srdci každé vtělené bytosti, jsem adhiyajña (Pán oběti).",
"A každý, kdo na konci života při opouštění svého těla vzpomíná jen na Mě, dosáhne okamžitě Mého stavu bytí. O tom není pochyb.",
"Ó synu Kuntī, každý naprosto jistě dosáhne právě toho stavu bytí, na který vzpomíná, když opouští své tělo.",
"Proto bys měl, Arjuno, neustále myslet na Mě v Mé podobě Kṛṣṇy a zároveň konat svou předepsanou povinnost — bojovat. Když své činnosti zasvětíš Mně a soustředíš na Mě svou mysl a inteligenci, bezpochyby ke Mně dospěješ.",
"Ó Pārtho! Ten, kdo o Mně medituje jako o Nejvyšší Osobnosti Božství, jehož mysl je neustále pohroužena ve vzpomínkách na Mě a neodbíhá, Mě zaručeně dosáhne.",
"O Nejvyšší Osobě se má meditovat jako o tom, kdo zná vše, je nejstarší, je vládce, je menší než ta nejmenší věc, je udržovatelem všeho, je mimo veškeré hmotné pojetí, je nepochopitelný a je vždy osobou. Září jako slunce a je transcendentální, nad touto hmotnou přírodou.",
"Ten, kdo při umírání soustředí vzduch života mezi obočí a silou yogy vzpomíná s neodbíhající myslí a naprostou oddaností na Nejvyššího Pána, Osobnost Božství, k Němu bezesporu dospěje.",
"Znalci Ved, velcí mudrci ve stavu odříkání, kteří pronášejí oṁkāru, se dostávají do Brahmanu. Ti, kdo touží po této dokonalosti, zachovávají neustále celibát. Tento proces, který umožňuje dosáhnout osvobození, ti nyní stručně vysvětlím.",
"Setrvávat v yoze znamená být odpoután od všech činností smyslů. Yogī k tomuto spočinutí v yoze dospěje, když uzavře všechny brány smyslů, soustředí mysl na srdce a pozvedne vzduch života do vrcholu hlavy.",
"Když je ustálen v této yoze a pronáší posvátnou slabiku oṁ, svrchovanou kombinaci písmen, a pak opustí tělo s myšlenkami na Nejvyšší Osobnost Božství, určitě dospěje na duchovní planety.",
"Ó synu Pṛthy! Pro toho, kdo na Mě vždy bez odchýlení vzpomíná, jsem snadno dosažitelný, díky jeho neustálé oddané službě.",
"Velké duše, oddaní yogīni, kteří Mne dosáhli, se nikdy nevracejí do tohoto dočasného světa plného utrpení, neboť dospěli k nejvyšší dokonalosti.",
"Všechny planety v hmotném světě, od té nejvýše až po tu nejníže ležící, jsou místy utrpení, kde dochází k opakovanému rození a umírání. Ó synu Kuntī, avšak ten, kdo dosáhne Mého sídla, se již nikdy znovu nerodí.",
"Tisíc věků podle lidských počtů je jeden Brahmův den a stejně dlouho trvá i jeho noc.",
"Na počátku Brahmova dne se všechny živé bytosti projeví z neprojeveného stavu, a když nastane Brahmova noc, opět splynou s neprojeveným.",
"Ó Pārtho, znovu a znovu se s příchodem Brahmova dne všechny živé bytosti projevují a s příchodem Brahmovy noci jsou bezmocně ničeny.",
"Existuje však ještě jiná, neprojevená příroda, která je věčná a transcendentální vůči této projevené a neprojevené hmotě. Je svrchovaná a není nikdy zničena. Když je vše v tomto světě zničeno, ona zůstává beze změny.",
"To, co vedāntisté popisují jako neprojevené a neměnné, co je známé jako nejvyšší cíl — místo, odkud se ten, kdo ho dosáhne, nikdy nevrací — to je Mé svrchované sídlo.",
"Nejvyšší Pán, Osobnost Božství, jenž převyšuje všechny, je dosažitelný čistou oddaností. Třebaže je ve svém sídle, prostupuje vším a vše spočívá v Něm, synu Pṛthy.",
"Ó nejlepší z Bhāratovců, nyní ti popíši různé doby odchodu z tohoto světa, za kterých se yogī buď vrátí, nebo nevrátí.",
"Ti, kdo znají Nejvyšší Brahman, Ho dosahují tak, že odcházejí ze světa během vlivu boha ohně, za světla, v příznivém okamžiku dne, v období čtrnácti dnů dorůstajícího měsíce a během šesti měsíců, kdy slunce putuje na severu.",
"Mystik, který opouští tento svět v době kouře, v noci, v období čtrnácti dnů ubývajícího měsíce a během šesti měsíců, kdy slunce putuje k jihu, dospěje na Měsíc, ale vrátí se.",
"Podle vyjádření Ved existují dvě cesty odchodu z tohoto světa, jedna plná světla a druhá temná. Ten, kdo odchází cestou světla, se nevrací, zatímco ten, kdo odchází tmou, se musí vrátit.",
"Ó Arjuno, třebaže oddaní tyto dvě cesty znají, nikdy nejsou zmateni. Proto buď vždy neochvějný v oddanosti.",
"Ten, kdo se vydá po cestě oddané služby, nepřichází o výsledky studia Ved, konání obětí, podstupování askeze, dávání milodarů, filozofického zaměření či práce konané s touhou po jejích plodech. Samotnou oddanou službou to vše získává a nakonec dospěje do nejvyššího věčného sídla."
],

[
"Nejvyšší Pán, Osobnost Božství, pravil: Můj milý Arjuno, jelikož Mi nikdy nezávidíš, vyjevím ti toto nejdůvěrnější poznání a jeho realizaci. Jakmile je poznáš, budeš zbaven strastí hmotné existence.",
"Toto poznání je královskou vědou a největším ze všech tajemství. Je nejčistší, a jelikož umožňuje přímo vnímat vlastní já na základě realizace, je dokonalostí náboženství. Nikdy nepomíjí a jeho uplatňování je nesmírně radostné.",
"Ó hubiteli nepřátel! Ti, kdo nemají víru v tuto oddanou službu, Mě nemohou dosáhnout. Proto se vracejí na cestu zrození a smrti v hmotné existenci.",
"Ve své neprojevené podobě prostupuji celým vesmírem. Všechny bytosti jsou ve Mně, ale Já nejsem v nich.",
"A přesto ve Mně vše stvořené nespočívá. Pohleď na Mou mystickou moc! I když jsem oporou pro všechny živé bytosti a jsem všude, nejsem částí tohoto vesmírného projevu — Mé vlastní Já je samotným zdrojem stvoření.",
"Věz, že všechno stvořené spočívá ve Mně tak, jako mocný vítr, který vane všude, stále spočívá v nebi.",
"Ó synu Kuntī, na konci věku vstupují všechny hmotné projevy do Mé přirozenosti a na začátku dalšího věku je svou silou znovu tvořím.",
"Celý vesmírný řád podléhá Mé vládě. Podle Mé vůle se vše samočinně znovu a znovu projevuje a podle ní je na konci zase ničeno.",
"Ó Dhanañjayo, tato práce Mě nesvazuje. Jsem od všech těchto hmotných činností trvale odpoutaný — zůstávám jakoby nezaujatý.",
"Ó synu Kuntī! Tato hmotná příroda, která je jednou z Mých energií, jedná pod Mým dohledem a přivádí na svět všechny pohyblivé a nehybné bytosti. Jejím působením je tento projev znovu a znovu tvořen a ničen.",
"Hlupáci se Mi vysmívají, když sestupuji v lidské podobě. Neznají Mou transcendentální povahu, která je příznačná pro Nejvyššího Pána všeho, co existuje.",
"Takto zmatené jedince přitahují démonské a ateistické principy. Když jsou tímto způsobem oklamáni, jejich naděje na osvobození, práce s vidinou jejích plodů i rozvoj poznání jsou zmařeny.",
"Ó synu Pṛthy, ti, kdo nejsou zmateni — velké duše — jsou pod ochranou božské přirozenosti. Plně se zaměstnávají oddanou službou, protože Mě znají jako původní Nejvyšší Osobnost Božství s nevyčerpatelnou existencí.",
"Tyto velké duše vždy s velkou rozhodností opěvují Mou slávu, klaní se přede Mnou a tak Mě neustále s oddaností uctívají.",
"Jiní, kteří podstupují oběť rozvíjení poznání, uctívají Mě, Nejvyššího Pána, jako jednotu, rozmanitost v mnoha nebo vesmírnou podobu.",
"Jsem to však Já, kdo je obřadem, obětí, obětinou nabízenou předkům, léčivou bylinou i transcendentálním zpěvem. Já jsem máslo, oheň i obětina.",
"Jsem otec tohoto vesmíru, matka, ten, kdo umožňuje existenci a děd. Jsem předmět poznání, očišťující činitel a slabika oṁ. Jsem také Ṛg, Sāma a Yajur Veda.",
"Jsem cíl, udržovatel, pán, svědek, sídlo, útočiště a nejdražší přítel. Jsem stvoření a zničení, základ všeho, schránka a věčné semeno.",
"Ó Arjuno, Já dávám teplo, zadržuji a spouštím déšť. Jsem nesmrtelnost a také zosobněná smrt. Zahrnuji duchovní i hmotné.",
"Znalci Ved pijící šťávu soma, kteří se chtějí dostat na nebeské planety, Mě uctívají nepřímo. Když jsou očištěni od reakcí za hříšné činy, rodí se na nebeské planetě Indry vyznačující se zbožností, kde si užívají božských radostí.",
"Poté, co se těšili nesmírnému nebeskému požitku smyslů a vyčerpali výsledky svých zbožných činností, se vracejí na Zemi, planetu smrti. Ti, kdo chtějí uspokojit smysly pomocí dodržování zásad tří Ved, tak dosahují pouze opakovaného rození a umírání.",
"Ale těm, kteří Mě vždy uctívají s výlučnou oddaností a rozjímají o Mé transcendentální podobě, přináším to, co potřebují, a chráním to, co mají.",
"Ó synu Kuntī! Ti, kdo jsou oddáni jiným bohům a s vírou je uctívají, ve skutečnosti uctívají jen Mě, ale nesprávným způsobem.",
"Já jsem jediným poživatelem a Pánem všech obětí. A ti, kdo neznají Mou pravou, transcendentální povahu, následně klesají.",
"Ti, kdo uctívají polobohy, se narodí mezi polobohy; ti, kdo uctívají předky, půjdou k předkům; ti, kdo uctívají duchy, se narodí mezi takovými bytostmi a ti, kdo uctívají Mě, budou žít se Mnou.",
"Jestliže Mi někdo s láskou a oddaností obětuje lístek, květ, ovoce či vodu, přijmu to.",
"Ó synu Kuntī! Vše co děláš, jíš, obětuješ či rozdáváš, jakož i veškerou askezi, kterou podstupuješ, dělej jako oběť Mně.",
"Tak nebudeš spoután prací a jejími příznivými a nepříznivými výsledky. S myslí na Mě upřenou v této náladě odříkání budeš osvobozen a dospěješ ke Mně.",
"Vůči nikomu nechovám zášť a nikomu nestraním. Jsem stejně nakloněn všem. Ale každý, kdo Mi oddaně slouží, je Můj přítel — je u Mě — a Já jsem také přítelem jemu.",
"Je-li ten, kdo se dopustí i toho nejohavnějšího činu, zaměstnaný oddanou službou, má být považován za světce, protože jeho rozhodnost je správná.",
"Brzy se napraví a dosáhne trvalého klidu. Ó synu Kuntī, směle vyhlas, že Můj oddaný nebude nikdy zničen.",
"Ó synu Pṛthy! Ti, kdo se ke Mně uchýlí, byť jsou i nižšího původu, ženy, vaiśyové (obchodníci) a śūdrové (dělníci), mohou dosáhnout nejvyššího cíle.",
"O co víc to musí platit o řádných lidech, brāhmaṇech, oddaných a svatých králích. Když jsi tedy přišel do tohoto dočasného světa plného utrpení, s láskou Mi služ.",
"Vždy na Mě mysli, staň se Mým oddaným, skládej Mi poklony a uctívej Mě. Plně upoután Mnou ke Mně pak zaručeně dospěješ."
],

[
"Nejvyšší Pán, Osobnost Božství, pravil: Ó Arjuno, válečníku mocných paží, poslouchej dále. Jelikož jsi Můj drahý přítel, ve tvůj prospěch ti nyní sdělím ještě důvěrnější poznání, než které jsem doposud vyložil.",
"Ani zástupy polobohů, ani velcí mudrci neznají Můj původ či bohatství, neboť Já jsem v každém ohledu původem mudrců i polobohů samotných.",
"Jen člověk, který není ošálen a ví, že jsem nezrozený, bez počátku a Nejvyšší Pán všech světů, je osvobozen od veškerých hříchů.",
"Inteligenci, poznání, oproštěnost od pochyb a klamu, schopnost odpouštět, věrnost pravdě, ovládání smyslů, ovládání mysli, štěstí a neštěstí, zrození, smrt, strach, nepřítomnost strachu, nenásilí, vyrovnanost, spokojenost, askezi, dobročinnost, slávu a hanbu, tyto různé stavy živých bytostí nestvořil nikdo jiný než Já sám.",
"Inteligenci, poznání, oproštěnost od pochyb a klamu, schopnost odpouštět, věrnost pravdě, ovládání smyslů, ovládání mysli, štěstí a neštěstí, zrození, smrt, strach, nepřítomnost strachu, nenásilí, vyrovnanost, spokojenost, askezi, dobročinnost, slávu a hanbu, tyto různé stavy živých bytostí nestvořil nikdo jiný než Já sám.",
"Sedm velkých mudrců a čtyři další velcí mudrci, kteří tu byli ještě před nimi, jakož i Manuové, pocházejí ode Mě — narodili se z Mé mysli — a od nich pak pocházejí obyvatelé všech planet.",
"Ten, kdo je skutečně přesvědčen, že mám takové bohatství a mystickou moc, se věnuje čisté oddané službě. O tom není pochyb.",
"Jsem původem všech světů — jak hmoty, tak duchovní existence. Vše pochází ze Mě. Moudří, kteří to dobře vědí, Mi prokazují oddanou službu a uctívají Mě celým svým srdcem.",
"Moji čistí oddaní dlí myšlenkami vždy u Mne, své životy plně zasvěcují službě Mně a nacházejí velké uspokojení a blaženost v tom, že se o Mně neustále navzájem poučují a baví.",
"Těm, kteří jsou neustále oddáni láskyplné službě Mně, dávám poznání, které jim umožní ke Mně dospět.",
"Dlím v jejich srdcích, a abych jim projevil zvláštní milost, zářící lampou poznání rozptyluji temnotu zrozenou z nevědomosti.",
"Arjuna pravil: Jsi Nejvyšší Osobnost Božství, konečné útočiště, nejčistší, Absolutní Pravda. Jsi věčná, transcendentální, původní osoba, nezrozená a největší. Tuto pravdu o Tobě potvrzují všichni velcí mudrci, jako je Nārada, Asita, Devala a Vyāsa, a nyní mi totéž tvrdíš Ty sám.",
"Arjuna pravil: Jsi Nejvyšší Osobnost Božství, konečné útočiště, nejčistší, Absolutní Pravda. Jsi věčná, transcendentální, původní osoba, nezrozená a největší. Tuto pravdu o Tobě potvrzují všichni velcí mudrci, jako je Nārada, Asita, Devala a Vyāsa, a nyní mi totéž tvrdíš Ty sám.",
"Ó Kṛṣṇo, bez výhrad přijímám vše, co jsi mi řekl, za pravdivé. Ó Pane, ani polobozi, ani démoni nemohou poznat Tvou osobnost.",
"Pouze Ty znáš sám sebe prostřednictvím své vnitřní energie, Nejvyšší Osobo, původce všeho, Pane všech bytostí, Bože bohů, Pane vesmíru!",
"Popiš mi prosím podrobně své vznešené božské projevy, jimiž prostupuješ všechny tyto světy.",
"Ó Kṛṣṇo, svrchovaný mystiku, jak na Tebe mohu neustále myslet a jak Tě mohu poznat? Ó Nejvyšší Osobnosti Božství, v jakých podobách si Tě mám připomínat?",
"Ó Janārdano, popisuj prosím dále podrobně mystickou moc Tvého bohatství. Nemohu se nasytit naslouchání o Tobě — čím více naslouchám, tím více chci vychutnávat nektar Tvých slov.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ano, povím ti o svých skvostných projevech, Arjuno, ale jen o význačných, neboť Mé bohatství je bezmezné.",
"Ó Arjuno, jsem Nadduše dlící v srdcích všech živých bytostí. Jsem počátek, střed i konec všeho.",
"Z Ādityů jsem Viṣṇu, ze svítících těles zářící Slunce, z Marutů Marīci a mezi hvězdami jsem Měsíc.",
"Z Ved jsem Sāma Veda, z polobohů nebeský král Indra, ze smyslů mysl a v živých bytostech jsem životní síla (vědomí).",
"Ze všech Rudrů jsem Pán Śiva, z Yakṣů a Rākṣasů jsem pán bohatství (Kuvera), z Vasuů jsem oheň (Agni) a mezi horami jsem Meru.",
"Věz, Arjuno, že z kněží jsem ten hlavní — Bṛhaspati. Z velitelů jsem Kārtikeya a z vodních ploch oceán.",
"Z velkých mudrců jsem Bhṛgu a ze zvukových vibrací transcendentální oṁ. Z obětí jsem zpívání svatých jmen (japa) a z nehybných objektů Himaláje.",
"Ze všech stromů jsem banyán a z mudrců mezi polobohy jsem Nārada. Z Gandharvů jsem Citraratha a z dokonalých bytostí Kapila Muni.",
"Věz, že z koní jsem Uccaiḥśravā, který vzešel ze stloukání oceánu, jež mělo přinést nektar. Ze vznešených slonů jsem Airāvata a z lidí jsem vladař.",
"Ze zbraní jsem blesk a mezi kravami kráva surabhi. Z příčin plození jsem bůh lásky Kandarpa a z hadů jsem Vāsuki.",
"Z mnohohlavých Nāgů jsem Ananta a mezi obyvateli vodní říše polobůh Varuṇa. Ze zesnulých předků jsem Aryamā a z vykonavatelů spravedlnosti jsem Yama.",
"Mezi Daityi (démony) jsem oddaný Prahlāda, z přemožitelů jsem čas, ze zvířat lev a z ptáků Garuḍa.",
"Ze všeho, co očišťuje, jsem vítr a z těch, kdo umí vládnout zbraní, jsem Rāma. Mezi rybami jsem žralok a z vodních toků Ganga.",
"Jsem počátek, konec i střed všech stvoření, Arjuno. Ze všech nauk jsem duchovní věda a mezi argumenty logiků jsem konečná pravda.",
"Z písmen jsem písmeno A a ze složených slov jsem párová složenina. Jsem také nevyčerpatelný čas a ze stvořitelů jsem Brahmā.",
"Jsem všepohlcující smrt a rovněž tvůrčí princip všeho, co má vzniknout. Z ženského rodu jsem dobrá pověst, štěstěna, vytříbená mluva, paměť, inteligence, neochvějnost a snášenlivost.",
"Z hymnů Sāma Vedy jsem Bṛhat-sāma a z poezie jsem Gāyatrī. Z měsíců jsem Mārgaśīrṣa (listopad — prosinec) a z ročních období jsem kvetoucí jaro.",
"Jsem také hazardování mezi podvody a zářnost všeho skvostného. Jsem vítězství, jsem podnikavost a jsem síla silných.",
"Mezi potomky Vṛṣṇiho jsem Vāsudeva a mezi Pāṇḍuovci Arjuna. Z mudrců jsem Vyāsa a z velkých myslitelů Uśanā.",
"Ze všech prostředků potlačování nezákonného jednání jsem trest a jsem morálka těch, kteří chtějí zvítězit. Ze všeho důvěrného jsem mlčení a jsem moudrost moudrých.",
"Dále jsem, Arjuno, semenem vzniku všeho, co existuje. Není bytosti — pohyblivé ani nehybné — která by mohla existovat beze Mne.",
"Ó mocný přemožiteli nepřátel, Mé božské projevy nemají konce. To, co jsem ti popsal, je pouze náznak Mého nekonečného bohatství.",
"Věz, že všechny vznešené, krásné a působivé výtvory povstávají z pouhého zlomku Mé nádhery.",
"K čemu ti však, Arjuno, bude všechno toto podrobné poznání? Jedinou svou částí prostupuji celým tímto vesmírem a udržuji ho."
],

[
"Arjuna pravil: Tím, že jsem vyslechl Tvá slova, kterými jsi mě s velkou laskavostí poučil o těchto nejdůvěrnějších duchovních tématech, je má iluze nyní rozptýlena.",
"Ó Kṛṣṇo s lotosovýma očima, vyslechl jsem od Tebe podrobnosti o projevení a zániku všech živých bytostí a porozuměl jsem Tvé nepomíjivé slávě.",
"Ó největší ze všech osobností, svrchovaná podobo! I když Tě před sebou vidím ve Tvém skutečném postavení, jak jsi se sám popsal, přeji si spatřit, jak vstupuješ do tohoto vesmírného projevu. Tuto Tvou podobu chci vidět.",
"Ó můj Pane, vládce veškeré mystické moci! Myslíš-li si, že jsem schopen uzřít Tvou vesmírnou podobu, pak mi prosím ukaž toto neomezené vesmírné Já.",
"Nejvyšší Pán, Osobnost Božství, pravil: Můj milý Arjuno, synu Pṛthy, pohleď na Mé bohatství projevené ve statisících rozmanitých a mnohobarevných božských podob.",
"Ó nejlepší z Bhāratovců, pohlédni na různé projevy Ādityů, Vasuů, Rudrů, Aśvinī-kumārů a všech ostatních polobohů. Pohleď na mnohé divy, které dosud nikdo nikdy neviděl ani o nich neslyšel.",
"Ó Arjuno, cokoliv si přeješ vidět, můžeš teď spatřit v tomto Mém těle! Tato vesmírná podoba ti může poskytnout pohled na vše, co chceš zhlédout nyní, i na vše, co by sis mohl přát vidět v budoucnu. Vše — pohyblivé i nehybné — je v úplnosti zde, na jednom místě.",
"Nemůžeš Mě však vidět svýma nynějšíma očima. Dávám ti proto božský zrak. Pohleď na Mé mystické bohatství!",
"Sañjaya pravil: Ó králi, Nejvyšší Pán veškeré mystické moci, Osobnost Božství, po těchto slovech ukázal Arjunovi svou vesmírnou podobu.",
"Arjuna v této vesmírné podobě viděl nekonečně mnoho úst, očí a úžasných výjevů. Byla okrášlena mnoha nebeskými ozdobami a držela mnoho pozdvižených božských zbraní. Měla na sobě nebeské girlandy a šaty a Její tělo bylo pomazáno mnoha božskými vonnými látkami. Vše bylo úžasné, zářící, neomezené a rozpínalo se do všech stran.",
"Arjuna v této vesmírné podobě viděl nekonečně mnoho úst, očí a úžasných výjevů. Byla okrášlena mnoha nebeskými ozdobami a držela mnoho pozdvižených božských zbraní. Měla na sobě nebeské girlandy a šaty a Její tělo bylo pomazáno mnoha božskými vonnými látkami. Vše bylo úžasné, zářící, neomezené a rozpínalo se do všech stran.",
"Kdyby na nebi zároveň vyšly statisíce sluncí, jejich záře by se snad dala přirovnat k záři této vesmírné podoby Nejvyššího Pána.",
"Tehdy mohl Arjuna v Pánově vesmírné podobě vidět neomezené expanze vesmíru soustředěné na jednom místě, a přesto rozdělené na mnoho tisíc.",
"Zmatený a užaslý Arjuna, jemuž se extází ježily chlupy, se pak Nejvyššímu Pánu poklonil a se sepjatýma rukama se k Němu začal modlit.",
"Arjuna řekl: Můj drahý Pane, v Tvém těle vidím shromážděné všechny polobohy a různé jiné živé bytosti. Vidím Pána Brahmu sedícího na lotosu, Pána Śivu a všechny mudrce a božské hady.",
"Ó Pane vesmíru, vesmírná podobo, vidím v Tvém těle mnohé paže, břicha, ústa a oči, které se rozpínají všude, bez omezení. Nevidím v Tobě žádný konec, střed ani počátek.",
"Je těžké se na tvou podobu dívat, protože do všech stran šíří oslnivý jas podobný planoucímu ohni či nezměrné záři slunce. Přesto vidím tuto zářící podobu všude, ozdobenou různými korunami, kyji a disky.",
"Jsi nejvyšší a prvotní cíl. Jsi konečné místo spočinutí celého tohoto vesmíru, Tvé existence neubývá a jsi také nejstarší. Jsi Osobnost Božství, udržovatel věčného náboženství. To je mé mínění.",
"Nemáš počátek, střed ani konec. Tvá sláva je neomezená. Máš bezpočet paží a slunce a měsíc jsou Tvé oči. Vidím, jak z Tvých úst vychází planoucí oheň a jak svou září spaluješ celý tento vesmír.",
"Přestože jsi jediný, prostupuješ nebem, planetami i veškerým prostorem mezi nimi. Ó veliký, spatření této úžasné a hrozivé podoby vyvolalo neklid ve všech planetárních systémech.",
"Celé zástupy polobohů se Ti odevzdávají a vstupují do Tebe. Někteří z nich se velmi bojí a pronášejí modlitby se sepjatýma rukama. Zástupy velkých mudrců a dokonalých bytostí Ti provolávají slávu a modlí se k Tobě pěním védských hymnů.",
"Všechny projevy Pána Śivy, Ādityové, Vasuové, Sādhyové, Viśvedevové, oba Aśvinové, Marutové, předkové, Gandharvové, Yakṣové, asurové a dokonalí polobozi na Tebe hledí s údivem.",
"Ó Pane mocných paží, všechny planety a polobozi, kteří na nich žijí, jsou rozrušeni při pohledu na Tvou ohromnou podobu s mnoha tvářemi, očima, pažemi, stehny, nohama, břichy a mnoha hrozivými zuby; a stejně jako oni jsem rozrušen i já.",
"Ó všeprostupující Viṣṇu, když Tě vidím v Tvých mnoha zářivých barvách, jak se dotýkáš nebe, s mnoha doširoka otevřenými ústy a velikýma planoucíma očima, má mysl je ze strachu rozrušena. Nedokáži již zachovat svou vyrovnanost a mentální klid.",
"Ó Pane pánů, útočiště světů, prosím buď ke mně milostivý. Při pohledu na Tvé planoucí tváře podobné smrti a strašlivé zuby nejsem schopen zachovat rovnováhu. Jsem zcela zmatený, ať se podívám kamkoliv.",
"Všichni Dhṛtarāṣṭrovi synové spolu se spojeneckými králi, Bhīṣma, Droṇa, Karṇa — a také naši přední vojáci — se řítí do Tvých hrozivých úst. Některé z nich vidím trčet s rozdrcenými hlavami mezi Tvými zuby.",
"Všichni Dhṛtarāṣṭrovi synové spolu se spojeneckými králi, Bhīṣma, Droṇa, Karṇa — a také naši přední vojáci — se řítí do Tvých hrozivých úst. Některé z nich vidím trčet s rozdrcenými hlavami mezi Tvými zuby.",
"Tak jako mnohé vlny řek plynou do oceánu, všichni tito velcí bojovníci hoří a mizí v Tvých ústech.",
"Vidím, jak se všichni lidé plnou rychlostí řítí do Tvých úst, stejně jako můry, které se ženou do záhuby v sálajícím ohni.",
"Ó Viṣṇu, vidím, jak svými planoucími ústy pohlcuješ všechny lidi na všech stranách. Vycházejí z Tebe strašné spalující paprsky a svou září pokrýváš celý vesmír.",
"Ó Pane pánů, strašlivá podobo, řekni mi prosím, kdo jsi. Klaním se Ti a prosím Tě, buď ke mně milostivý. Jsi původní Pán a já Tě chci poznat — vůbec nevím, jaké je Tvé poslání.",
"Nejvyšší Pán, Osobnost Božství, pravil: Jsem čas, velký hubitel světů, a přišel jsem, abych pokořil všechny lidi. S výjimkou vás (Pāṇḍuovců) budou všichni vojáci na obou stranách zabiti.",
"Proto povstaň, připrav se k boji a získej slávu. Poraž své nepřátele a užívej vzkvétajícího království. Jejich smrt jsem již zařídil a ty, Savysācī, můžeš být jen pouhým nástrojem v boji.",
"Droṇu, Bhīṣmu, Jayadrathu, Karṇu a ostatní velké válečníky jsem již zahubil. Proto je zabij a nebuď rozrušený. Jen bojuj a v bitvě své nepřátele porazíš.",
"Sañjaya řekl Dhṛtarāṣṭrovi: Ó králi, když Arjuna vyslechl od Nejvyšší Osobnosti Božství tato slova, třásl se a znovu a znovu skládal poklony se sepjatýma rukama. Chvějícím se hlasem k Pánu Kṛṣṇovi bázlivě promluvil.",
"Arjuna řekl: Ó Pane smyslů, svět se raduje, když slyší Tvé jméno, a tak k Tobě každý začíná být poután. Dokonalé bytosti Ti projevují úctu, ale démoni se bojí a prchají na všechny strany. To vše je jak má být.",
"Ó veliký, který jsi větší než samotný Brahmā, Ty jsi původní stvořitel. Proč by Ti tedy neměli skládat uctivé poklony? Ó neomezený, Bože bohů, útočiště vesmíru! Jsi neporušitelný zdroj, příčina všech příčin, transcendentální vůči tomuto hmotnému projevu.",
"Jsi původní Osobnost Božství, nejstarší, konečné zázemí tohoto projeveného vesmírného světa. Jsi znalcem všeho i vším, co je možné poznat. Jsi svrchované útočiště, nad hmotnými kvalitami. Ó neomezená podobo, prostupuješ celým tímto vesmírným projevem.",
"Jsi vzduch a nejvyšší vládce! Jsi oheň, voda a měsíc! Jsi první živý tvor Brahmā a praděd! Tisíckrát se Ti proto s úctou klaním a poklony skládám znovu a znovu!",
"Klaním se Ti zpředu, zezadu a ze všech stran! Ó nespoutaná moci, vládneš neomezenou silou! Jsi všeprostupující, a proto jsi vším!",
"Považoval jsem Tě za svého přítele a neznal Tvou slávu, a tak jsem Tě ukvapeně oslovoval “Ó Kṛṣṇo”, “Yādavo”, “můj příteli”. Prosím Tě, promiň mi vše, čeho jsem se z pošetilosti nebo lásky mohl dopustit. Mnohokrát jsem se k Tobě choval neuctivě a tropil si z Tebe žerty, když jsme spolu odpočívali, leželi na stejné posteli, seděli či jedli; někdy sami a jindy před mnoha přáteli. Ó neselhávající, odpusť mi prosím všechny mé přestupky.",
"Považoval jsem Tě za svého přítele a neznal Tvou slávu, a tak jsem Tě ukvapeně oslovoval “Ó Kṛṣṇo”, “Yādavo”, “můj příteli”. Prosím Tě, promiň mi vše, čeho jsem se z pošetilosti nebo lásky mohl dopustit. Mnohokrát jsem se k Tobě choval neuctivě a tropil si z Tebe žerty, když jsme spolu odpočívali, leželi na stejné posteli, seděli či jedli; někdy sami a jindy před mnoha přáteli. Ó neselhávající, odpusť mi prosím všechny mé přestupky.",
"Jsi otcem tohoto úplného vesmírného projevu, všeho pohyblivého i nehybného. Jsi jeho hlavní osobou hodnou uctívání, nejvyšším duchovním mistrem. Nikdo se Ti nevyrovná a nikdo s Tebou nemůže být totožný. Jak by někdo ve všech třech světech mohl být větší než Ty, Pane nezměrné moci?",
"Jsi Nejvyšší Pán, jehož má každá živá bytost uctívat. Padám tedy před Tebou na zem, abych Ti složil uctivé poklony a požádal Tě o Tvou milost. Prosím, toleruj nesprávné jednání, kterého jsem se vůči Tobě mohl dopustit, stejně jako otec toleruje troufalost svého syna, přítel nezdvořilost přítele a žena důvěrnosti svého manžela.",
"Pohled na tuto vesmírnou podobu, kterou jsem nikdy předtím neviděl, mě naplnil radostí, ale zároveň je má mysl ze strachu rozrušená. Proto Tě prosím, Pane pánů a útočiště vesmíru, buď ke mně milostivý a projev svou podobu Osobnosti Božství.",
"Ó vesmírná podobo, tisíciruký Pane, přeji si Tě spatřit ve Tvé čtyřruké podobě, s helmicí na hlavě a s kyjem, diskem, lasturou a lotosem v rukách. Vidět Tě v této podobě je mou velkou touhou.",
"Nejvyšší Pán, Osobnost Božství, pravil: Můj milý Arjuno, s radostí jsem Ti prostřednictvím své vnitřní energie ukázal tuto svrchovanou vesmírnou podobu v hmotném světě. Nikdo před tebou onu prvotní podobu, neomezenou a plnou oslnivé záře, nikdy neviděl.",
"Ó nejlepší z kuruovských bojovníků, před tebou ještě nikdo tuto Mou vesmírnou podobu nespatřil, neboť Mě v ní nelze v hmotném světě vidět ani pomocí studia Ved, konání obětí či dávání milodarů, ani díky zbožným činnostem či strohé askezi.",
"Pohled na Můj strašlivý projev Tě rozrušil a zmátl. Nyní ať zmizí. Můj oddaný, buď znovu prostý všeho nepokoje. S klidnou myslí teď můžeš hledět na podobu, po které toužíš.",
"Sañjaya řekl Dhṛtarāṣṭrovi: Když Nejvyšší Pán Kṛṣṇa, Osobnost Božství, takto promluvil k polekanému Arjunovi, vyjevil svou skutečnou čtyřrukou podobu a nakonec i svou dvourukou podobu, čímž mu dodal odvahu.",
"Když Arjuna uviděl Kṛṣṇu v Jeho původní podobě, řekl: Ó Janārdano, při pohledu na tuto překrásnou podobu, která je jako lidská, se má mysl uklidnila. Jsem opět ve svém přirozeném stavu.",
"Nejvyšší Pán, Osobnost Božství, pravil: Můj milý Arjuno, spatřit Mou podobu, na kterou se nyní díváš, je velice obtížné. Dokonce i polobozi neustále vyhledávají příležitost uvidět tuto podobu, která je živé bytosti tak drahá.",
"Podobu, kterou vidíš svýma transcendentálníma očima, nelze poznat pouhým studováním Ved, tvrdou askezí, dáváním milodarů ani uctíváním. Těmito prostředky Mě není možné vidět takového, jaký jsem.",
"Můj milý Arjuno, pouze výlučnou oddanou službou Mne lze poznat takového, jaký jsem, jak tady před tebou stojím, a tak Mne přímo vidět. Jedině tímto způsobem je možné proniknout do tajemství toho, jak Mi porozumět.",
"Ó synu Pāṇḍua, ten, kdo Mi prokazuje čistou oddanou službu, bez znečištění plodonosnými činnostmi a myšlenkovou spekulací, kdo pracuje pro Mě, činí Mě nejvyšším cílem svého života a je přátelský ke všem živým bytostem, zaručeně dospěje ke Mně."
],

[
"Arjuna se otázal: Kdo je považován za dokonalejšího — ti, kdo jsou vždy náležitě zaměstnáni oddanou službou Tobě, nebo ti, kdo uctívají neprojevené (neosobní Brahman)?",
"Nejvyšší Pán, Osobnost Božství, pravil: Ty, kdo upírají mysl na Mou osobní podobu a neustále Mě uctívají s velkou, transcendentální vírou, považuji za nanejvýš dokonalé.",
"Ale ti, kteří se plně věnují uctívání neprojeveného, toho, co je neurčité, mimo dosah smyslového vnímání, všeprostupující, nepochopitelné, neměnné, ustálené a nehybné (neosobní pojetí Absolutní Pravdy) tím, že ovládají své smysly a jsou stejně nakloněni všem — kdo jednají pro blaho všech — Mě nakonec také dosáhnou.",
"Ale ti, kteří se plně věnují uctívání neprojeveného, toho, co je neurčité, mimo dosah smyslového vnímání, všeprostupující, nepochopitelné, neměnné, ustálené a nehybné (neosobní pojetí Absolutní Pravdy) tím, že ovládají své smysly a jsou stejně nakloněni všem — kdo jednají pro blaho všech — Mě nakonec také dosáhnou.",
"Ti, jejichž mysl je poutána k neprojevenému, neosobnímu aspektu Nejvyššího, mohou postupovat vpřed jen s velkými potížemi. Pro vtělené bytosti je vždy těžké dosahovat pokroku touto metodou.",
"Avšak ty, kdo Mě uctívají — odevzdávají Mi všechny své činnosti, jsou neochvějně oddáni Mně, prokazují Mi výlučnou oddanou službu a neustále o Mně meditují s myslí upřenou na Mne — ty rychle vysvobodím z oceánu zrození a smrti, synu Pṛthy.",
"Avšak ty, kdo Mě uctívají — odevzdávají Mi všechny své činnosti, jsou neochvějně oddáni Mně, prokazují Mi výlučnou oddanou službu a neustále o Mně meditují s myslí upřenou na Mne — ty rychle vysvobodím z oceánu zrození a smrti, synu Pṛthy.",
"Upři svou mysl na Mě, Nejvyšší Osobnost Božství, a nech u Mne spočinout veškerou svou inteligenci. Tak budeš bezpochyby stále žít u Mě.",
"Můj milý Arjuno, uchvatiteli bohatství, pokud nejsi schopen na Mě neochvějně upírat mysl, dodržuj usměrňující zásady bhakti-yogy. Tak v sobě probuď touhu Mě dosáhnout.",
"Jestliže v praxi nedokážeš dodržovat usměrnění bhakti-yogy, snaž se pro Mě pracovat, neboť prací pro Mě dospěješ k dokonalosti.",
"Pokud však nejsi schopen pracovat s tímto vědomím Mě samotného, snaž se jednat a zříkat se výsledků své práce a být si jistý sám sebou.",
"Nemůžeš-li se uchýlit k tomuto procesu, věnuj se rozvoji poznání. Nad poznáním je však meditace a nad meditací je zříkání se plodů svých činů, neboť takovým odříkáním lze dosáhnout klidu mysli.",
"Ten, kdo v sobě nechová zášť a je naopak vlídným přítelem všech živých bytostí, nepovažuje se za vlastníka a je prostý falešného ega, vyrovnaný při štěstí i neštěstí, snášenlivý a vždy spokojený, ovládající sám sebe a s odhodláním vykonávající oddanou službu s myslí a inteligencí upřenou na Mě — tento Můj oddaný je Mi velice drahý.",
"Ten, kdo v sobě nechová zášť a je naopak vlídným přítelem všech živých bytostí, nepovažuje se za vlastníka a je prostý falešného ega, vyrovnaný při štěstí i neštěstí, snášenlivý a vždy spokojený, ovládající sám sebe a s odhodláním vykonávající oddanou službu s myslí a inteligencí upřenou na Mě — tento Můj oddaný je Mi velice drahý.",
"Ten, kdo nikoho nepřivádí do nesnází a není nikdy nikým znepokojen, kdo zůstává klidný při štěstí i neštěstí a strachu i úzkosti, je Mi velmi drahý.",
"Můj oddaný, který není závislý na obvyklém běhu událostí a je čistý, znalý, bezstarostný, nedotčený bolestmi jakéhokoliv druhu a nesnaží se pracně o výsledek, je Mi nadmíru drahý.",
"Ten, kdo se neraduje ani netruchlí, neběduje ani netouží a zříká se příznivých i nepříznivých věcí — takový oddaný je Mi velice drahý.",
"Ten, kdo hledí stejně na přátele i nepřátele a zůstává vyrovnaný, ať se setkává s poctou či zneuctěním, teplem či zimou, štěstím či neštěstím, slávou či hanbou, kdo není ve styku se znečišťující společností, vždy je mlčenlivý a se vším spokojený, nestará se o to, kde bude bydlet, neochvějně setrvává na úrovni poznání a je zaměstnaný oddanou službou — ten je Mi velmi drahý.",
"Ten, kdo hledí stejně na přátele i nepřátele a zůstává vyrovnaný, ať se setkává s poctou či zneuctěním, teplem či zimou, štěstím či neštěstím, slávou či hanbou, kdo není ve styku se znečišťující společností, vždy je mlčenlivý a se vším spokojený, nestará se o to, kde bude bydlet, neochvějně setrvává na úrovni poznání a je zaměstnaný oddanou službou — ten je Mi velmi drahý.",
"Ti, kdo kráčejí touto nepomíjivou cestou oddané služby, učinili Mě svým nejvyšším cílem a plně a s vírou se odevzdávají, jsou Mi nesmírně drazí."
],

[
"Arjuna řekl: Můj milý Kṛṣṇo, přeji si dozvědět se podrobně o prakṛti (přírodě), puruṣovi (poživateli), poli a znalci pole, poznání a předmětu poznání. Nejvyšší Pán, Osobnost Božství, pravil: Toto tělo se nazývá pole, synu Kuntī, a ten, kdo tělo zná, je nazýván znalec pole.",
"Arjuna řekl: Můj milý Kṛṣṇo, přeji si dozvědět se podrobně o prakṛti (přírodě), puruṣovi (poživateli), poli a znalci pole, poznání a předmětu poznání. Nejvyšší Pán, Osobnost Božství, pravil: Toto tělo se nazývá pole, synu Kuntī, a ten, kdo tělo zná, je nazýván znalec pole.",
"Ó potomku Bharaty, věz, že Já jsem také znalcem, a to ve všech tělech. A rozumět tomuto tělu a jeho znalci se nazývá poznání. To je Můj názor.",
"Nyní si prosím ode Mě vyslechni stručný popis tohoto pole působnosti, jaká je jeho povaha, jaké u něho nastávají změny, odkud pochází, kdo je oním znalcem pole a jaký má vliv.",
"Toto poznání o poli působnosti a znalci pole popsali různí mudrci v různých védských písmech. Zvláště je podáno ve Vedānta-sūtře, se zachováním dokonalé logiky příčiny a následku.",
"Pět hlavních prvků, falešné ego, inteligence, neprojevená příroda, deset smyslů a mysl, pět smyslových objektů, touha, nenávist, štěstí, neštěstí, souhrn výše uvedeného, příznaky života a přesvědčení — to vše je celkově považováno za pole a projevy vzájemného působení jeho složek.",
"Pět hlavních prvků, falešné ego, inteligence, neprojevená příroda, deset smyslů a mysl, pět smyslových objektů, touha, nenávist, štěstí, neštěstí, souhrn výše uvedeného, příznaky života a přesvědčení — to vše je celkově považováno za pole a projevy vzájemného působení jeho složek.",
"Pokora, skromnost, nenásilí, snášenlivost, přímost, obracení se na pravého duchovního učitele, čistota, stálost, sebeovládání, zříkání se objektů smyslového požitku, oproštěnost od falešného ega, chápání špatnosti zrození, smrti, stáří a nemoci, neulpívání, nezapletenost s dětmi, manželkou, domovem a ostatními věcmi, vyrovnanost mysli za příjemných i nepříjemných událostí, trvalá a ryzí oddanost Mně, tíhnutí k životu v ústraní, neulpívání na masách lidí, uznávání důležitosti seberealizace a filozofické hledání Absolutní Pravdy — to vše prohlašuji za poznání. Všechno ostatní je naopak nevědomost.",
"Pokora, skromnost, nenásilí, snášenlivost, přímost, obracení se na pravého duchovního učitele, čistota, stálost, sebeovládání, zříkání se objektů smyslového požitku, oproštěnost od falešného ega, chápání špatnosti zrození, smrti, stáří a nemoci, neulpívání, nezapletenost s dětmi, manželkou, domovem a ostatními věcmi, vyrovnanost mysli za příjemných i nepříjemných událostí, trvalá a ryzí oddanost Mně, tíhnutí k životu v ústraní, neulpívání na masách lidí, uznávání důležitosti seberealizace a filozofické hledání Absolutní Pravdy — to vše prohlašuji za poznání. Všechno ostatní je naopak nevědomost.",
"Pokora, skromnost, nenásilí, snášenlivost, přímost, obracení se na pravého duchovního učitele, čistota, stálost, sebeovládání, zříkání se objektů smyslového požitku, oproštěnost od falešného ega, chápání špatnosti zrození, smrti, stáří a nemoci, neulpívání, nezapletenost s dětmi, manželkou, domovem a ostatními věcmi, vyrovnanost mysli za příjemných i nepříjemných událostí, trvalá a ryzí oddanost Mně, tíhnutí k životu v ústraní, neulpívání na masách lidí, uznávání důležitosti seberealizace a filozofické hledání Absolutní Pravdy — to vše prohlašuji za poznání. Všechno ostatní je naopak nevědomost.",
"Pokora, skromnost, nenásilí, snášenlivost, přímost, obracení se na pravého duchovního učitele, čistota, stálost, sebeovládání, zříkání se objektů smyslového požitku, oproštěnost od falešného ega, chápání špatnosti zrození, smrti, stáří a nemoci, neulpívání, nezapletenost s dětmi, manželkou, domovem a ostatními věcmi, vyrovnanost mysli za příjemných i nepříjemných událostí, trvalá a ryzí oddanost Mně, tíhnutí k životu v ústraní, neulpívání na masách lidí, uznávání důležitosti seberealizace a filozofické hledání Absolutní Pravdy — to vše prohlašuji za poznání. Všechno ostatní je naopak nevědomost.",
"Pokora, skromnost, nenásilí, snášenlivost, přímost, obracení se na pravého duchovního učitele, čistota, stálost, sebeovládání, zříkání se objektů smyslového požitku, oproštěnost od falešného ega, chápání špatnosti zrození, smrti, stáří a nemoci, neulpívání, nezapletenost s dětmi, manželkou, domovem a ostatními věcmi, vyrovnanost mysli za příjemných i nepříjemných událostí, trvalá a ryzí oddanost Mně, tíhnutí k životu v ústraní, neulpívání na masách lidí, uznávání důležitosti seberealizace a filozofické hledání Absolutní Pravdy — to vše prohlašuji za poznání. Všechno ostatní je naopak nevědomost.",
"Nyní vyložím předmět poznání, a když jej poznáš, okusíš věčnost. Brahman, duchovní podstata, jež je bez počátku a závislá na Mně, leží mimo příčinu a následek tohoto hmotného světa.",
"Nadduše má ruce a nohy, oči, hlavy, tváře a uši všude. Tak existuje, prostupující vším.",
"Je původním zdrojem všech smyslů, a přesto sama smysly nemá. Není poutána, třebaže udržuje při životě všechny živé bytosti. Je transcendentální vůči kvalitám přírody, a zároveň je jejich pánem.",
"Nejvyšší Pravda dlí vně i uvnitř všech živých bytostí, pohyblivých i nehybných. Je tak subtilní, že Ji není možné uvidět či poznat hmotnými smysly. Třebaže je velice daleko, je zároveň všem nablízku.",
"Přestože se zdá, že Nadduše se dělí mezi všechny bytosti, není nikdy rozdělena. Je jedna jediná. Ačkoliv udržuje při životě všechny živé bytosti, je třeba vědět, že je zároveň také pohlcuje i projevuje.",
"Nadduše je zdrojem světla všech svítících těles. Setrvává nad temnotou hmoty a je neprojevená. Je poznáním, předmětem poznání a cílem poznání. Dlí v srdcích všech.",
"Takto jsem stručně popsal pole působnosti (tělo), poznání a předmět poznání. Jedině Moji oddaní to mohou dokonale pochopit a tak dosáhnout Mého stavu bytí.",
"Věz, že hmotná příroda a živé bytosti nemají počátek. Jejich proměny a kvality hmoty jsou výtvory hmotné přírody.",
"Je řečeno, že příroda je příčinou všech hmotných příčin a následků, zatímco živá bytost je příčinou různých strastí a radostí zažívaných v tomto světě.",
"Živá bytost žije v hmotné přírodě a užívá jejích tří kvalit. To je způsobeno jejím stykem s touto přírodou. Tak se setkává s dobrem a zlem v různých životních formách.",
"V tomto těle je však ještě jiný, transcendentální poživatel — je jím Pán, svrchovaný vlastník, který dohlíží a dává svolení a který má jméno Nadduše.",
"Ten, kdo chápe tuto filozofii týkající se hmotné přírody, živé bytosti a vzájemného působení kvalit, dosáhne osvobození. Již se zde znovu nenarodí, bez ohledu na jeho současné postavení.",
"Někteří vnímají Nadduši ve svém nitru meditací, jiní rozvojem poznání a další jednáním bez touhy po jeho plodech.",
"Další sice nejsou obeznámeni s duchovním poznáním, ale začínají uctívat Pána, Nejvyšší Osobu, když o Něm slyšeli od druhých. Díky svému sklonu naslouchat autoritám i oni překonávají cestu zrození a smrti.",
"Ó nejlepší z Bhāratovců, věz, že vše, co existuje — pohyblivé i nehybné — je pouze kombinací pole působnosti a znalce pole.",
"Ten, kdo vidí Nadduši doprovázející individuální duši ve všech tělech a ví, že ani duše, ani Nadduše ve zničitelném těle není nikdy zničena, je tím, kdo skutečně vidí.",
"Osoba, která vidí Nadduši rovnocenně přítomnou všude, v každé živé bytosti, se svou myslí nedegraduje. Tak přichází do transcendentálního místa určení.",
"Ten kdo vidí, že všechny činnosti provádí tělo, které je výtvorem hmotné přírody, a že vlastní já nedělá nic, doopravdy vidí.",
"Když rozumný člověk přestane vidět různou totožnost na základě různých hmotných těl a uvidí, že bytosti jsou přítomny všude, pozná Brahman.",
"Ó Arjuno! Ti, kdo mají vizi věčnosti, vidí, že nezahubitelná duše je transcendentální, věčná a nad kvalitami přírody. Ačkoliv je ve styku s hmotným tělem, přesto nic nedělá ani není zapletena.",
"Přestože nebe prostupuje vším, vzhledem k jeho subtilní povaze se s ničím nemísí. Stejně tak duše schopná vnímat Brahman se nemísí s tělem, i když v něm setrvává.",
"Ó synu Bharaty, tak jako samotné slunce osvětluje celý tento vesmír, jediná živá bytost v těle osvětluje celé tělo vědomím.",
"Ti, kdo očima poznání vidí rozdíl mezi tělem a znalcem těla a vědí, jak se vysvobodit z pout hmotné přírody, dosahují nejvyššího cíle."
],

[
"Nejvyšší Pán, Osobnost Božství, pravil: Vyložím ti znovu tuto svrchovanou moudrost, nejlepší ze všeho poznání. Všichni mudrci, kteří ji poznali, dosáhli nejvyšší dokonalosti.",
"Ten, kdo se utvrdí v tomto poznání, může dosáhnout stejné transcendentální přirozenosti, jakou mám Já. Poté se již nezrodí v době stvoření a nebude ovlivněn v době zničení.",
"Celková hmotná podstata zvaná Brahman je zdrojem zrození. Tento Brahman oplodňuji a tím umožňuji zrození všech živých bytostí, synu Bharaty.",
"Ó synu Kuntī, existence všech druhů života je umožněna jejich zrozením v této hmotné přírodě a Já jsem otec dávající símě.",
"Hmotná příroda se skládá ze tří kvalit — dobra, vášně a nevědomosti. Arjuno, bojovníku mocných paží, když věčná živá bytost přijde do styku s přírodou, je těmito kvalitami podmíněna.",
"Ó ty, jenž jsi prostý hříchu! Kvalita dobra, která je ze všech tří nejčistší, vše osvětluje a osvobozuje od všech reakcí za hříšné jednání. Osoby pod jejím vlivem jsou podmíněny pocitem štěstí a poznáním.",
"Kvalita vášně pochází z nekonečných žádostí a tužeb, synu Kuntī, a kvůli tomu je vtělená živá bytost poutána k hmotným plodonosným činům.",
"Věz, synu Bharaty, že kvalita temnoty, pocházející z nevědomosti, uvádí všechny vtělené živé bytosti v klam. Jejími výsledky jsou pomatenost, lenost a spánek, jež podmíněnou duši poutají.",
"Ó synu Bharaty, kvalita dobra poutá živou bytost ke štěstí, vášeň ji poutá k jednání s vidinou jeho plodů a nevědomost, jež zahaluje poznání, ji poutá k šílenství.",
"Někdy převládne kvalita dobra, synu Bharaty, která překoná kvality vášně a nevědomosti. Jindy kvalita vášně překoná dobro a nevědomost a jindy nevědomost překoná dobro a vášeň. Tímto způsobem mezi nimi probíhá neustálé soupeření o převahu.",
"Když jsou všechny brány těla osvíceny poznáním, jedná se o projev kvality dobra.",
"Ó nejlepší z Bhāratovců! Když vzrůstá kvalita vášně, projevuje se silná připoutanost, jednání s vidinou jeho plodů, usilovná snaha a neovladatelná touha a dychtivost.",
"Ó synu Kurua, když vzrůstá kvalita nevědomosti, projevuje se temnota, nečinnost, pomatenost a iluze.",
"Zemře-li člověk na úrovni kvality dobra, dosahuje neposkvrněných vyšších planet, kde sídlí velcí mudrci.",
"Zemře-li člověk pod vlivem kvality vášně, narodí se mezi těmi, kdo se věnují jednání s vidinou jeho plodů, a zemře-li pod vlivem kvality nevědomosti, narodí se v říši zvířat.",
"Výsledek zbožného jednání je čistý a je řečeno, že je na úrovni kvality dobra. Jednání na úrovni kvality vášně však přináší utrpení a výsledkem jednání pod vlivem kvality nevědomosti je pošetilost.",
"Z kvality dobra se projevuje pravé poznání, z kvality vášně chamtivost a z kvality nevědomosti hloupost, pomatenost a iluze.",
"Ti, kdo se nacházejí na úrovni kvality dobra, spějí k vyšším planetám; ti, kdo jsou ovlivněni kvalitou vášně, žijí na planetách na úrovni Země, a ti, kdo podléhají odporné kvalitě nevědomosti, klesají do pekelných světů.",
"Když někdo náležitě vidí, že jediným konatelem všeho jsou tyto kvality přírody, a když zná Nejvyššího Pána, který je vůči všem těmto kvalitám transcendentální, dosahuje duchovní úrovně Mé existence.",
"Když se vtělené bytosti podaří dostat nad tyto tři kvality spojené s hmotným tělem, může se osvobodit od zrození, smrti, stáří a od utrpení, které je doprovází, a vychutnávat nektar již v současném životě.",
"Arjuna se zeptal: Můj drahý Pane, podle čeho se pozná ten, kdo je transcendentální vůči těmto třem kvalitám? Jak se chová? A jak tyto kvality přírody překonává?",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó synu Pāṇḍua, ten, kdo necítí nenávist k osvícení, připoutanosti a iluzi, když se projeví, ani po nich nedychtí, když zmizí; kdo je neochvějný a nerozrušený všemi těmito reakcemi hmotných kvalit a ví, že jednají pouze kvality, a tak zůstává nezúčastněný a transcendentální; kdo jedná na úrovni vlastního já a vidí stejně štěstí i neštěstí; kdo pohlíží rovnocenně na hroudu hlíny, kámen a kus zlata; kdo se staví stejně ke všemu milému i nežádoucímu; kdo je stálý a nedotkne se ho, když ho druzí chválí či haní a mají v úctě či neúctě; kdo se chová stejně k příteli i nepříteli a zříká se všech hmotných činností, o tom lze říci, že překonal kvality přírody.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó synu Pāṇḍua, ten, kdo necítí nenávist k osvícení, připoutanosti a iluzi, když se projeví, ani po nich nedychtí, když zmizí; kdo je neochvějný a nerozrušený všemi těmito reakcemi hmotných kvalit a ví, že jednají pouze kvality, a tak zůstává nezúčastněný a transcendentální; kdo jedná na úrovni vlastního já a vidí stejně štěstí i neštěstí; kdo pohlíží rovnocenně na hroudu hlíny, kámen a kus zlata; kdo se staví stejně ke všemu milému i nežádoucímu; kdo je stálý a nedotkne se ho, když ho druzí chválí či haní a mají v úctě či neúctě; kdo se chová stejně k příteli i nepříteli a zříká se všech hmotných činností, o tom lze říci, že překonal kvality přírody.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó synu Pāṇḍua, ten, kdo necítí nenávist k osvícení, připoutanosti a iluzi, když se projeví, ani po nich nedychtí, když zmizí; kdo je neochvějný a nerozrušený všemi těmito reakcemi hmotných kvalit a ví, že jednají pouze kvality, a tak zůstává nezúčastněný a transcendentální; kdo jedná na úrovni vlastního já a vidí stejně štěstí i neštěstí; kdo pohlíží rovnocenně na hroudu hlíny, kámen a kus zlata; kdo se staví stejně ke všemu milému i nežádoucímu; kdo je stálý a nedotkne se ho, když ho druzí chválí či haní a mají v úctě či neúctě; kdo se chová stejně k příteli i nepříteli a zříká se všech hmotných činností, o tom lze říci, že překonal kvality přírody.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó synu Pāṇḍua, ten, kdo necítí nenávist k osvícení, připoutanosti a iluzi, když se projeví, ani po nich nedychtí, když zmizí; kdo je neochvějný a nerozrušený všemi těmito reakcemi hmotných kvalit a ví, že jednají pouze kvality, a tak zůstává nezúčastněný a transcendentální; kdo jedná na úrovni vlastního já a vidí stejně štěstí i neštěstí; kdo pohlíží rovnocenně na hroudu hlíny, kámen a kus zlata; kdo se staví stejně ke všemu milému i nežádoucímu; kdo je stálý a nedotkne se ho, když ho druzí chválí či haní a mají v úctě či neúctě; kdo se chová stejně k příteli i nepříteli a zříká se všech hmotných činností, o tom lze říci, že překonal kvality přírody.",
"Kdo Mi slouží s naprostou a výlučnou, neselhávající oddaností, okamžitě překonává kvality hmotné přírody a tak se dostává na úroveň Brahmanu.",
"A Já jsem oporou neosobního Brahmanu, který se vyznačuje nesmrtelností, neubývá, je věčný a je základním místem nejvyššího štěstí."
],

[
"Nejvyšší Pán, Osobnost Božství, pravil: Je řečeno, že existuje nechřadnoucí banyán, jehož kořeny směřují nahoru a větve dolů a jehož listy jsou védské hymny. Každý, kdo tento strom zná, je znalcem Ved.",
"Větve toho stromu směřují dolů i nahoru, živeny třemi kvalitami hmotné přírody. Výhonky jsou objekty smyslového vnímání. Má také kořeny směřující dolů a ty se upínají k plodonosným činům lidské společnosti.",
"Skutečnou podobu tohoto stromu nelze v tomto světě vnímat. Nikdo neví, kde končí, kde začíná a na čem spočívá. Živá bytost však musí s rozhodností skácet tento pevně zakořeněný strom zbraní neulpívání. Poté musí vyhledat ono místo, ze kterého se po jeho dosažení již nikdy nikdo nevrací, a odevzdat se onomu Nejvyššímu Pánu, Osobnosti Božství, v němž má vše svůj počátek a z něhož se vše od nepaměti šíří.",
"Skutečnou podobu tohoto stromu nelze v tomto světě vnímat. Nikdo neví, kde končí, kde začíná a na čem spočívá. Živá bytost však musí s rozhodností skácet tento pevně zakořeněný strom zbraní neulpívání. Poté musí vyhledat ono místo, ze kterého se po jeho dosažení již nikdy nikdo nevrací, a odevzdat se onomu Nejvyššímu Pánu, Osobnosti Božství, v němž má vše svůj počátek a z něhož se vše od nepaměti šíří.",
"Ti, kteří jsou prosti pýchy, iluze a závadných styků, kteří znají věčné a skoncovali s hmotným chtíčem, kteří jsou nedotčeni protiklady v podobě štěstí a neštěstí, kteří nejsou zmatení a vědí, jak se odevzdat Nejvyšší Osobě, dosahují onoho věčného království.",
"Toto Mé svrchované sídlo není osvětlováno sluncem ani měsícem, ohněm ani elektřinou. Ti, kteří ho dosáhnou, se nikdy nevracejí do hmotného světa.",
"Živé bytosti v tomto podmíněném světě jsou Mé věčné dílčí části. Jelikož žijí podmíněným životem, svádějí těžký boj se šesti smysly, mezi něž patří i mysl.",
"Živá bytost v hmotném světě přenáší svá různá pojetí života z jednoho těla do druhého stejně, jako vzduch přenáší vůně. Tak přijímá tělo jednoho druhu a znovu ho opouští, aby přijala další.",
"Živá bytost, která tímto způsobem přijímá další hrubohmotné tělo, získá určité uši, oči, jazyk, nos a hmat, jež jsou seskupeny kolem mysli. Tak bude užívat patřičné řady smyslových objektů.",
"Pošetilci nechápou, jak dochází k tomu, že živá bytost opouští své tělo, a nechápou ani to, jaké tělo užívá pod vlivem kvalit hmotné přírody. Avšak ten, kdo má oči cvičené v poznání, to vše vidí.",
"Usilující transcendentalisté, kteří setrvávají na úrovni vlastního já, jsou schopni toto vše vidět jasně. Avšak ti, jejichž mysl není vyvinuta a kteří seberealizace nedosáhli, nemohou vidět, k čemu dochází, i když se o to pokoušejí.",
"Záře slunce, jež rozptyluje temnotu celého tohoto světa, pochází ode Mě, a stejně tak i záře měsíce a ohně.",
"Vstupuji do všech planet a svou energií je udržuji na jejich oběžných drahách. Stávám se měsícem a tak dodávám šťávu života všem rostlinám.",
"Jsem trávicí oheň v tělech všech živých bytostí a ve spojení s vycházejícím a vcházejícím vzduchem života trávím čtyři druhy potravy.",
"Dlím v srdcích všech a ode Mne pochází paměť, poznání a zapomnění. Všechny Vedy jsou určeny k poznání Mě; Já jsem sestavil Vedāntu a jsem znalcem Ved.",
"Jsou dvě skupiny bytostí — selhávající a neselhávající. V hmotném světě je každá živá bytost nazývána selhávající a v duchovním světě je každá živá bytost nazývána neselhávající.",
"Kromě těchto dvou ještě existuje největší žijící osobnost, Nejvyšší Duše, neměnný Pán, jenž vstoupil do tří světů a udržuje je.",
"Jelikož jsem transcendentální, nad selhávajícími i neselhávajícími, a jelikož jsem největší, jsem oslavován po světě i ve Vedách jako ona Nejvyšší Osoba.",
"Ó synu Bharaty! Každý, kdo Mě bez jediné pochyby zná jako Nejvyšší Osobnost Božství, zná vše. Plně se proto věnuje oddané službě Mně.",
"Ó neposkvrněný, nyní jsem vyjevil nejdůvěrnější část védských písem. Každý, kdo ji pochopí, se stane moudrým a dovede své úsilí k dokonalosti."
],

[
"Nejvyšší Pán, Osobnost Božství, pravil: Nepřítomnost strachu, očišťování se, rozvíjení duchovního poznání, dávání milodarů, sebeovládání, konání oběti, studium Ved, askeze, přímost, nenásilí, věrnost pravdě, nepodléhání hněvu, odříkání, klid, nechuť k vyhledávání chyb, soucit se všemi živými bytostmi, oproštěnost od chamtivosti, mírnost, zdrženlivost, stálé odhodlání, síla, schopnost odpouštět, neochvějnost, čistota a oproštěnost od zášti a od prahnutí po úctě — tyto transcendentální rysy patří k lidem s božskou povahou, synu Bharaty.",
"Nejvyšší Pán, Osobnost Božství, pravil: Nepřítomnost strachu, očišťování se, rozvíjení duchovního poznání, dávání milodarů, sebeovládání, konání oběti, studium Ved, askeze, přímost, nenásilí, věrnost pravdě, nepodléhání hněvu, odříkání, klid, nechuť k vyhledávání chyb, soucit se všemi živými bytostmi, oproštěnost od chamtivosti, mírnost, zdrženlivost, stálé odhodlání, síla, schopnost odpouštět, neochvějnost, čistota a oproštěnost od zášti a od prahnutí po úctě — tyto transcendentální rysy patří k lidem s božskou povahou, synu Bharaty.",
"Nejvyšší Pán, Osobnost Božství, pravil: Nepřítomnost strachu, očišťování se, rozvíjení duchovního poznání, dávání milodarů, sebeovládání, konání oběti, studium Ved, askeze, přímost, nenásilí, věrnost pravdě, nepodléhání hněvu, odříkání, klid, nechuť k vyhledávání chyb, soucit se všemi živými bytostmi, oproštěnost od chamtivosti, mírnost, zdrženlivost, stálé odhodlání, síla, schopnost odpouštět, neochvějnost, čistota a oproštěnost od zášti a od prahnutí po úctě — tyto transcendentální rysy patří k lidem s božskou povahou, synu Bharaty.",
"Ó synu Pṛthy! Pýcha, povýšenost, ješitnost, hněv, hrubost a nevědomost jsou rysy osob s démonskou povahou.",
"Transcendentální vlastnosti vedou k osvobození, zatímco démonské vedou ke spoutanosti. Neznepokojuj se, synu Pāṇḍua, ty jsi se narodil s božskými vlastnostmi.",
"Ó synu Pṛthy, v tomto světě jsou dva druhy stvořených bytostí. Jeden se nazývá božský a druhý démonský. Božské vlastnosti jsem ti již podrobně popsal. Nyní ode Mě slyš o démonských.",
"Démoni nevědí, co se má a co nemá dělat. Nenajdeme u nich čistotu, náležité chování ani pravdu.",
"Říkají, že tento svět je neskutečný, nemá žádný základ a nevládne mu žádný Bůh. Vznikl prý z pohlavní touhy a nemá jinou příčinu než tento chtíč.",
"Na základě těchto závěrů se démoni, kteří ztratili sami sebe a postrádají veškerou inteligenci, zabývají neprospěšnými, strašnými činnostmi, určenými ke zničení světa.",
"Odevzdávají se neukojitelnému chtíči a jsou pohrouženi v samolibosti tvořené pýchou a falešnou slávou. Takto ovlivnění iluzí jsou stále oddáni nečisté práci a přitahují je pomíjivé věci.",
"Věří, že uspokojovat smysly je prvořadou nutností lidské civilizace, a proto je až do konce života sužuje nezměrná úzkost. Spoutáni sítí statisíců tužeb a propadající chtíči a hněvu si nezákonnými prostředky opatřují peníze na smyslový požitek.",
"Věří, že uspokojovat smysly je prvořadou nutností lidské civilizace, a proto je až do konce života sužuje nezměrná úzkost. Spoutáni sítí statisíců tužeb a propadající chtíči a hněvu si nezákonnými prostředky opatřují peníze na smyslový požitek.",
"Démon uvažuje: “Toto bohatství mám dnes a podle mých plánů získám ještě víc. Tolik mi patří nyní a v budoucnu toho bude stále přibývat. On je můj nepřítel a já jsem ho zabil — a své další nepřátele také zabiji. Jsem pán všeho, jsem poživatel, jsem dokonalý, mocný a šťastný. Jsem nejbohatší a mám příbuzné vznešeného původu. Nikdo není tak mocný a šťastný jako já. Budu konat oběti, dávat milodary a díky tomu se budu radovat.” Tak jsou tyto osoby ošálené nevědomostí.",
"Démon uvažuje: “Toto bohatství mám dnes a podle mých plánů získám ještě víc. Tolik mi patří nyní a v budoucnu toho bude stále přibývat. On je můj nepřítel a já jsem ho zabil — a své další nepřátele také zabiji. Jsem pán všeho, jsem poživatel, jsem dokonalý, mocný a šťastný. Jsem nejbohatší a mám příbuzné vznešeného původu. Nikdo není tak mocný a šťastný jako já. Budu konat oběti, dávat milodary a díky tomu se budu radovat.” Tak jsou tyto osoby ošálené nevědomostí.",
"Démon uvažuje: “Toto bohatství mám dnes a podle mých plánů získám ještě víc. Tolik mi patří nyní a v budoucnu toho bude stále přibývat. On je můj nepřítel a já jsem ho zabil — a své další nepřátele také zabiji. Jsem pán všeho, jsem poživatel, jsem dokonalý, mocný a šťastný. Jsem nejbohatší a mám příbuzné vznešeného původu. Nikdo není tak mocný a šťastný jako já. Budu konat oběti, dávat milodary a díky tomu se budu radovat.” Tak jsou tyto osoby ošálené nevědomostí.",
"Když jsou takto zmateni různými starostmi a spoutáni sítí iluzí, příliš ulpí na smyslovém požitku a klesají do pekla.",
"Samolibí a vždy nestoudní, oklamaní bohatstvím a falešným uznáním, někdy pyšně konají takzvané oběti, aniž by následovali jakákoliv pravidla.",
"Démoni, zmatení falešným egem, silou, pýchou, chtíčem a hněvem, projevují zášť vůči Nejvyššímu Pánu, Osobnosti Božství, dlícímu v jejich vlastních tělech a tělech ostatních, a hanobí skutečné náboženství.",
"Záštiplné a zlomyslné, nejníže stojící lidi, věčně vrhám do oceánu hmotné existence, do různých démonských druhů.",
"Ó synu Kuntī, znovu a znovu se tyto osoby rodí v démonských druzích a nikdy se ke Mně nemohou přiblížit. Postupně klesají do toho nejodpornějšího stavu bytí.",
"Do tohoto pekla vedou tři brány — chtíč, hněv a chamtivost. Každý zdravě uvažující člověk by se od nich měl odvrátit, neboť vedou k úpadku duše.",
"Člověk, který unikl těmto třem pekelným branám, provádí činy vedoucí k seberealizaci a tak postupně dosahuje nejvyššího cíle, synu Kuntī.",
"Ten, kdo se nestará o příkazy písem a jedná podle vlastního rozmaru, nedosáhne ani dokonalosti, ani štěstí, ani nejvyššího cíle.",
"Je tedy třeba pochopit, co je a co není povinnost, podle pravidel písem. Když je někdo zná, má jednat, aby mohl být postupně povznesen."
],

[
"Arjuna se otázal: Ó Kṛṣṇo, jaké je postavení těch, kdo se neřídí pokyny písma a s vírou uctívají podle svých vlastních představ? Jsou pod vlivem dobra, vášně nebo nevědomosti?",
"Nejvyšší Pán, Osobnost Božství, pravil: Víra může být trojího druhu — na úrovni dobra, vášně a nevědomosti — podle toho, jakých kvalit přírody vtělená duše nabyla. Nyní o tom slyš více.",
"Ó synu Bharaty, živá bytost vyvíjí druh víry, který odpovídá její existenci pod vlivem různých kvalit přírody. Je řečeno, že má víru, která odpovídá kvalitám, jež získala.",
"Lidé na úrovni kvality dobra uctívají polobohy, lidé vedení kvalitou vášně uctívají démony a lidé vedení kvalitou nevědomosti uctívají duchy a přízraky.",
"Je třeba vědět, že ti, kdo z pýchy a egoismu podstupují tvrdou askezi, která není doporučena v písmech, kdo jsou hnaní chtíčem a připoutaností, pošetilí a trýznící hmotné prvky tvořící tělo, jakož i Nadduši dlící v něm, jsou démoni.",
"Je třeba vědět, že ti, kdo z pýchy a egoismu podstupují tvrdou askezi, která není doporučena v písmech, kdo jsou hnaní chtíčem a připoutaností, pošetilí a trýznící hmotné prvky tvořící tělo, jakož i Nadduši dlící v něm, jsou démoni.",
"I jídlo, které má kdo v oblibě, je tří druhů podle tří kvalit hmotné přírody. Totéž platí o obětích, askezi a milodarech. Nyní slyš, čím se od sebe liší.",
"Jídla oblíbená těmi, kdo setrvávají na úrovni dobra, prodlužují život, očišťují a přinášejí sílu, zdraví, štěstí a spokojenost. Taková jídla jsou šťavnatá, tučná, zdravá a milá srdci.",
"Jídla, která jsou příliš hořká, kyselá, slaná, pálivá, ostrá, suchá a horká, mají rády osoby vedené kvalitou vášně. Taková jídla jsou příčinou těžkostí, utrpení a nemoci.",
"Jídlo připravené více než tři hodiny před požitím, jídlo bez chuti, shnilé a páchnoucí a jídlo složené ze zbytků a nedotknutelných věcí mají rády osoby podléhající kvalitě temna.",
"Z obětí má ta, která je podle pokynů písem a z povinnosti konána bez touhy po odměně, charakter dobra.",
"Je-li však oběť konána s vidinou nějakého hmotného prospěchu či kvůli pýše, pak věz, nejlepší z Bhāratovců, že má charakter vášně.",
"Každá oběť, která je konána bez zřetele k pokynům písma, bez rozdávání prasādam (duchovního jídla), bez recitování védských hymnů, bez odměn kněžím a bez víry, má charakter nevědomosti.",
"Askeze týkající se těla spočívá v uctívání Nejvyššího Pána, brāhmaṇů, duchovního učitele a osob v nadřazeném postavení, jakými jsou otec a matka, jakož i v čistotě, přímosti, pohlavní zdrženlivosti a nenásilí.",
"Askeze řeči spočívá v používání slov, která jsou pravdivá, příjemná, prospěšná a nezneklidňují druhé a také v pravidelném čtení védské literatury.",
"A spokojenost, oproštěnost od dvojakosti, vážnost, sebeovládání a očišťování se jsou podoby askeze mysli.",
"Tato askeze trojího druhu, podstupovaná s transcendentální vírou lidmi, kteří neočekávají hmotný prospěch a jednají pouze v zájmu Nejvyššího, se nazývá askeze na úrovni dobra.",
"O askezi podstupované z pýchy a s cílem získat váženost, pocty a uctívání je řečeno, že je na úrovni kvality vášně. Není ustálená ani trvalá.",
"O askezi podstupované z pošetilosti, se sebetrýzněním nebo s cílem přivodit zkázu či ublížit druhým je řečeno, že je na úrovni kvality nevědomosti.",
"Milodar dávaný z povinnosti, bez očekávání odplaty, ve správnou dobu, na správném místě a osobě, která ho je hodna, patří ke kvalitě dobra.",
"Milodar dávaný s vyhlídkami na odplatu, s touhou po výsledcích nebo se zdráhavostí však patří ke kvalitě vášně.",
"A milodar dávaný na nečistém místě, v nesprávnou dobu, osobám, které ho nejsou hodny, či bez náležité pozornosti a úcty patří ke kvalitě nevědomosti.",
"Od počátku stvoření se pro vyjádření Nejvyšší Absolutní Pravdy používala tři slova: oṁ tat sat. Toto trojí symbolické zastoupení používali brāhmaṇové, když zpívali védské hymny a konali oběti pro uspokojení Nejvyššího.",
"Proto transcendentalisté, kteří se chystají vykonat oběť, dát milodar nebo podstoupit askezi, vždy v souladu s usměrněními písem začínají vibrací oṁ, aby dosáhli Nejvyššího.",
"Je třeba různých druhů obětí, askeze a dobročinnosti, které mají být provázeny slovem tat, bez touhy po výsledcích. Účelem těchto transcendentálních činností je vysvobodit se z hmotného zapletení.",
"Ó synu Pṛthy, Absolutní Pravda je cílem oběti konané s oddaností a je vyjádřena slovem sat. Konatel takové oběti je také nazván sat, stejně jako všechny činy spojené s obětí, askezí a dáváním milodarů, které — jak odpovídá absolutní povaze — jsou prováděny pro potěšení Nejvyšší Osoby.",
"Ó synu Pṛthy, Absolutní Pravda je cílem oběti konané s oddaností a je vyjádřena slovem sat. Konatel takové oběti je také nazván sat, stejně jako všechny činy spojené s obětí, askezí a dáváním milodarů, které — jak odpovídá absolutní povaze — jsou prováděny pro potěšení Nejvyšší Osoby.",
"Každá oběť, dobročinnost nebo askeze prostá víry v Nejvyššího je pomíjivá, synu Pṛthy. Nazývá se asat a nepřináší nic v tomto ani v příštím životě."
],

[
"Arjuna řekl: Ó Pane mocných paží, vládce smyslů a hubiteli démona Keśīho! Přeji si vědět, jaký je smysl zříkání se (tyāgy) a stavu odříkání (sannyāsu).",
"Nejvyšší Pán, Osobnost Božství, pravil: Vzdávání se činností, které se zakládají na hmotné touze, je tím, co velcí učenci nazývají stav odříkání (sannyās). A upouštění od výsledků všech činností je tím, co moudří nazývají zříkání se (tyāga).",
"Někteří učenci prohlašují, že nejrůznějších činností s vidinou jejich plodů se je třeba zříci jako špatnosti, zatímco jiní mudrci tvrdí, že od činů, jako je oběť, dávání milodarů a askeze, se nemá nikdy upustit.",
"Ó nejlepší z Bhāratovců, nyní slyš Můj úsudek o zříkání se. Ó tygře mezi lidmi, písma učí, že zříkání se je trojího druhu.",
"Činů, jako je konání obětí, dávání milodarů a podstupování askeze, se nikdo nemá zříkat — jsou nezbytné. Oběti, milodary a askeze jsou očistné i pro velké duše.",
"Všem těmto činnostem se je třeba věnovat bez připoutanosti či jakéhokoliv očekávání výsledku. Je nutné to vše konat jako povinnost, synu Pṛthy. To je Můj rozhodující úsudek.",
"Předepsaných povinností se nemá nikdo nikdy zříkat. Když to někdo vlivem iluze udělá, patří jeho zříkání se ke kvalitě nevědomosti.",
"Jestliže někdo upustí od plnění předepsaných povinností proto, že přinášejí potíže, či ze strachu před tělesným nepohodlím, patří jeho zříkání se kvalitě vášně. Takovým jednáním nemůže být zříkání se nikdy pozvednuto na vyšší úroveň.",
"Ó Arjuno, když někdo plní svou předepsanou povinnost jen proto, že je třeba ji plnit, a zříká se veškerého styku s hmotou a lpění na výsledku, patří jeho zříkání se ke kvalitě dobra.",
"Inteligentní zříkající se osoba, která setrvává na úrovni dobra a neprotiví si nepříznivou práci ani nelpí na příznivé, nemá o práci žádné pochyby.",
"Vtělená bytost nemůže nikdy zanechat všech činností. Avšak osoba zříkající se plodů jednání je tím, kdo se skutečně zříká.",
"Na toho, kdo se nezříká, čekají po smrti trojí plody jednání—žádoucí, nežádoucí a smíšené. Avšak na ty, kdo patří k stavu odříkání, žádné výsledky, kterými by museli trpět nebo si jich užít, nikdy nečekají.",
"Ó Arjuno, válečníku mocných paží, podle Vedānty má provedení veškerých činností pět příčin. Nyní je ode Mne poznej.",
"Těmito pěti faktory činnosti jsou místo, kde se činnost odehrává (tělo), konatel, různé smysly, úsilí mnoha druhů a konečně Nadduše.",
"Cokoliv správného nebo špatného osoba koná tělem, myslí nebo slovy, je způsobeno těmito pěti činiteli.",
"Ten, kdo považuje za jediného konatele sebe, aniž by bral v úvahu těchto pět faktorů, proto není příliš inteligentní a nevidí věci v pravém světle.",
"I když ten, kdo není podněcován falešným egem a jehož inteligence není ovlivněna hmotou, v tomto světě zabíjí lidi, ve skutečnosti nezabíjí a není svými činnostmi poután.",
"Poznání, předmět poznání a znalec jsou tři faktory podněcující k jednání. A smysly, práce a konatel jsou tři složky jednání.",
"Z hlediska tří kvalit hmotné přírody známe tři druhy poznání, činnosti a konatelů. Nyní si poslechni, jak se dělí.",
"Věz, že poznání, jehož prostřednictvím osoba vidí jednu nerozdělenou duchovní podstatu ve všech živých bytostech, ač jsou rozděleny do nesčetně mnoha podob, patří ke kvalitě dobra.",
"O poznání, že v každém odlišném těle je jiný druh živé bytosti, bys měl vědět, že patří ke kvalitě vášně.",
"A poznání, na jehož základě je osoba poutána k jednomu druhu práce, která je pro ni vším, a které neobsahuje pravdu a je nepatrné, patří ke kvalitě temna.",
"O činnosti, která je usměrněná a prováděná bez připoutanosti, záliby či nenávisti a bez touhy po výsledcích, je řečeno, že má charakter dobra.",
"Avšak činnost, která je s velkou námahou prováděna někým, kdo chce ukojit své touhy, a odehrává se pod vlivem falešného ega, má charakter vášně.",
"Činnost prováděná pod vlivem iluze, bez ohledu na pokyny písem a na budoucí spoutanost nebo na násilí či ublížení druhým, má charakter nevědomosti.",
"Ten, kdo koná svou povinnost oproštěn od styku s kvalitami hmotné přírody, bez falešného ega, s velkou odhodlaností a nadšením a bez vzrušení v případě úspěchu či neúspěchu, je prohlášen za konatele na úrovni kvality dobra.",
"O konateli, který je poután k práci a jejím plodům, jichž si touží užívat, který je chamtivý, vždy zlovolný, nečistý a podléhá radosti a žalu, je řečeno, že je na úrovni kvality vášně.",
"Konatel, který jedná vždy proti pokynům písma, který je materialistický, tvrdohlavý, proradný a zběhlý v urážení druhých, líný, vždy zasmušilý a otálející, je prohlášen za konatele na úrovni kvality nevědomosti.",
"Ó uchvatiteli bohatství, nyní prosím poslouchej, jak ti z hlediska tří kvalit hmotné přírody podrobně vylíčím různé druhy pochopení a odhodlanosti.",
"Pochopení, díky kterému osoba ví, co se má a co nemá dělat, čeho je třeba se bát a čeho ne, co poutá a co osvobozuje, má charakter dobra, synu Pṛthy.",
"Ó synu Pṛthy, pochopení prosté rozlišování mezi náboženstvím a bezbožností a mezi tím, co je třeba konat a čeho je třeba se vyvarovat, má charakter vášně.",
"Ó Pārtho, pochopení vyznačující se tím, že se pod vlivem iluze a temnoty pokládá bezbožnost za náboženství a naopak a že se vyvíjí úsilí vždy špatným směrem, má charakter nevědomosti.",
"Odhodlanost, která je nezlomná, která je díky provádění yogy podpořena stálostí a která tak ovládá činnosti mysli, životní síly a smyslů, je odhodlaností patřící ke kvalitě dobra, synu Pṛthy.",
"Avšak odhodlanost, která se projevuje připoutaností k plodům náboženství, hospodářského rozvoje a uspokojování smyslů, patří ke kvalitě vášně, Arjuno.",
"A odhodlanost, která nepřekonává snění, strach, nářek, zasmušilost a iluzi, postrádá inteligenci a patří ke kvalitě nevědomosti, synu Pṛthy.",
"Ó nejlepší z Bhāratovců, nyní si poslechni, jak ti vylíčím tři druhy štěstí, které způsobuje, že si podmíněná duše užívá a že někdy dospěje ke konci všeho neštěstí.",
"To, co nám zpočátku může připadat jako jed, ale na konci je jako nektar, a co probouzí k seberealizaci, je prohlášeno za štěstí, které má charakter dobra.",
"Štěstí, které pochází ze styku smyslů s jejich objekty a které zpočátku vypadá jako nektar, ale na konci je jako jed, má charakter vášně.",
"A o štěstí prostém ohledů na seberealizaci, které je klamem od začátku až do konce a které pochází ze spánku, lenosti a iluze, je řečeno, že má charakter nevědomosti.",
"Ani zde, ani mezi polobohy na vyšších planetárních soustavách nenajdeme bytost, která by byla oproštěna od těchto tří kvalit pocházejících z hmotné přírody.",
"Ó hubiteli nepřátel! Brāhmaṇové, kṣatriyové, vaiśyové a śūdrové se liší činnostmi pocházejícími z jejich povahy v souladu s hmotnými kvalitami.",
"Klid, sebeovládání, askeze, čistota, snášenlivost, čestnost, poznání, moudrost a zbožnost jsou přirozené rysy, podle kterých jednají brāhmaṇové.",
"Hrdinství, síla, odhodlanost, důmyslnost, odvaha v boji, štědrost a vůdcovství jsou přirozené rysy jednání náležícího kṣatriyům.",
"Zemědělství, ochrana krav a obchod jsou přirozené činnosti náležící vaiśyům, a śūdrům přísluší práce a služba pro druhé.",
"Každý člověk může dosáhnout dokonalosti konáním práce, která mu náleží podle jeho přirozenosti. Nyní si ode Mě prosím vyslechni, jak to udělat.",
"Člověk může dospět k dokonalosti, když bude svou prací uctívat Pána, jenž je původem všech bytostí a prostupuje vším.",
"Je lépe se věnovat svému zaměstnání, byť nedokonale, než zaměstnání někoho jiného dokonale. Plnění povinností stanovených podle vlastní povahy nikdy nepostihnou reakce za hříšné jednání.",
"Ó synu Kuntī, každá snaha je poznamenána nějakou vadou, tak jako je oheň zahalen kouřem. Nikdo se proto nemá zříkat práce, jež vzešla z jeho povahy, třebaže může být plná nedostatků.",
"Ten, kdo ovládá sám sebe a neulpívá, kdo si nevšímá žádného hmotného požitku, může odříkáním dosáhnout nejdokonalejšího stavu osvobození od jakékoliv reakce.",
"Ó synu Kuntī, poznej ode Mne, jak lze dospět na nejdokonalejší úroveň zvanou Brahman, úroveň nejvyššího poznání, jednáním, které nyní shrnu.",
"Každý, kdo je očištěn prostřednictvím své inteligence a s odhodlaností ovládá mysl, zříká se objektů smyslového požitku, je prostý připoutanosti a odporu, žije v ústraní, jí jen málo, ovládá své tělo, mysl a mluvu, vždy setrvává v tranzu a je odpoutaný, bez falešného ega, klamné síly, klamné pýchy, chtíče a hněvu, nepřijímá hmotné věci, nepovažuje se mylně za vlastníka a je klidný — zcela jistě dosahuje úrovně seberealizace.",
"Každý, kdo je očištěn prostřednictvím své inteligence a s odhodlaností ovládá mysl, zříká se objektů smyslového požitku, je prostý připoutanosti a odporu, žije v ústraní, jí jen málo, ovládá své tělo, mysl a mluvu, vždy setrvává v tranzu a je odpoutaný, bez falešného ega, klamné síly, klamné pýchy, chtíče a hněvu, nepřijímá hmotné věci, nepovažuje se mylně za vlastníka a je klidný — zcela jistě dosahuje úrovně seberealizace.",
"Každý, kdo je očištěn prostřednictvím své inteligence a s odhodlaností ovládá mysl, zříká se objektů smyslového požitku, je prostý připoutanosti a odporu, žije v ústraní, jí jen málo, ovládá své tělo, mysl a mluvu, vždy setrvává v tranzu a je odpoutaný, bez falešného ega, klamné síly, klamné pýchy, chtíče a hněvu, nepřijímá hmotné věci, nepovažuje se mylně za vlastníka a je klidný — zcela jistě dosahuje úrovně seberealizace.",
"Ten, kdo je v tomto transcendentálním postavení, se okamžitě dostává na úroveň Nejvyššího Brahmanu a je plný radosti. Nikdy nenaříká ani po ničem netouží a je nakloněn všem živým bytostem stejně. V tomto stavu dosahuje čisté oddané služby Mně.",
"Poznat Mě, Nejvyšší Osobnost Božství, tak, jak jsem, lze jedině oddanou službou. A ten, kdo si Mě je díky takové oddanosti plně vědom, může vejít do Božího království.",
"Díky Mé milosti dosáhne Můj čistý oddaný, který je pod Mou ochranou, věčného a nemizícího sídla, třebaže se věnuje činnostem všeho druhu.",
"Ve všech činnostech buď závislý na Mně a jednej vždy pod Mou ochranou. Při této oddané službě si Mě buď plně vědom.",
"Když si Mě budeš vědom, překonáš díky Mé milosti všechny překážky podmíněného života. Nebudeš-li však jednat s tímto vědomím, ale na základě falešného ega, aniž bys Mi naslouchal, pak budeš ztracen.",
"Jestliže nebudeš jednat podle Mého pokynu a bojovat, budeš sveden. Tvá povaha tě přiměje k boji.",
"Ó synu Kuntī, pod vlivem iluze nyní odmítáš jednat podle Mého pokynu, ale činnost pocházející z tvé povahy tě k jednání přesto donutí.",
"Nejvyšší Pán dlí v srdci každého, Arjuno, a řídí putování všech živých bytostí, které jsou jako by usazeny na stroji z hmotné energie.",
"Ó potomku Bharaty, zcela se Mu odevzdej. Díky Jeho milosti nabydeš transcendentálního klidu a dosáhneš svrchovaného věčného sídla.",
"Tak jsem ti vyložil ještě důvěrnější poznání. Dokonale to uvaž a potom jednej, jak si přeješ.",
"Jelikož jsi Můj nesmírně drahý přítel, dávám ti svůj nejvyšší pokyn, poznání ze všeho nejdůvěrnější. Vyslechni si je ode Mě — je to ve tvůj prospěch.",
"Vždy na Mě mysli, staň se Mým oddaným, uctívej Mě a skládej mi poklony. Tak ke Mně bezpochyby dospěješ. Slibuji ti to, protože jsi Můj velmi drahý přítel.",
"Zřekni se všech druhů náboženství a odevzdej se Mně. Já tě osvobodím od všech následků hříšného jednání. Neboj se.",
"Toto důvěrné poznání se nikdy nemá vykládat těm, kteří se nepodrobují askezi, kteří nejsou oddaní, kteří nevykonávají oddanou službu či kteří vůči Mně chovají zášť.",
"Ten, kdo toto největší tajemství vyjevuje oddaným, má zaručeno dosažení čisté oddané služby a nakonec se vrátí ke Mně.",
"Žádný služebník v tomto světě Mi není dražší než on a nikdy Mi nikdo dražší nebude.",
"A prohlašuji, že ten, kdo studuje tento posvátný rozhovor, Mě uctívá svou inteligencí.",
"A ten, kdo naslouchá s vírou a bez zášti, se osvobodí od následků hříchů a dosáhne blahodárných planet, kde žijí zbožné osoby.",
"Ó synu Pṛthy, uchvatiteli bohatství, vyslechl jsi vše s pozornou myslí? Zmizela tvá nevědomost a iluze?",
"Arjuna pravil: Můj milý Kṛṣṇo, jenž nikdy nepoklesneš, má iluze je nyní pryč. Díky Tvé milosti se mi vrátila paměť. Nyní jsem neochvějný, prostý pochybností a připravený jednat podle Tvých pokynů.",
"Sañjaya pravil: Takto jsem vyslechl rozhovor dvou velkých duší, Kṛṣṇy a Arjuny. Toto poselství je tak úžasné, že se mi ježí chlupy na těle.",
"Díky milosti Vyāsy jsem slyšel tuto nanejvýš důvěrnou rozmluvu přímo od Pána veškeré mystiky, Kṛṣṇy, který osobně hovořil k Arjunovi.",
"Ó králi, když si opakovaně vybavuji tento neobyčejný a svatý rozhovor Kṛṣṇy s Arjunou, jsem nadšen a vzrušen každým okamžikem.",
"Ó králi, když vzpomínám na ohromující podobu Pána Kṛṣṇy, žasnu stále více a znovu a znovu prožívám radost.",
"Kdekoliv je Kṛṣṇa, Pán všech mystiků, a Arjuna, nejlepší lučištník, tam bude zajisté také bohatství, vítězství, neobyčejná moc a mravnost. To je mé mínění."
]
]