[[
"Dhṛtarāṣtra riekol: „Ó, Sañjaya, čo urobili moji a Pāṇḍuovi synovia, keď sa v bojovnej nálade zhromaždili na pútnom mieste Kuruovcov?“",
"Sañjaya riekol: „Ó, môj kráľ, po zhliadnutí vojska zoradeného do vojenského šíku bratmi Pāṇḍuovcami pristúpil kráľ Duryodhana k svojmu učiteľovi a predniesol nasledujúce slová:",
"Ó, môj učiteľ, pozri na mohutné vojsko synov Pāṇḍuových, ktoré tak znalecky zoradil tvoj múdry žiak, syn Drupadov.",
"V tejto armáde je veľa hrdinských lukostrelcov, ktorí sa v boji vyrovnajú Bhīmovi a Arjunovi, a sú tu aj veľkí bojovníci, ako Yuyudhāna, Virāṭa a Drupada.",
"Sú tu tiež veľkí, hrdinskí a mocní bojovníci ako Dhṛṣṭaketu, Cekitāna, Kāśirāja, Purujit, Kuntibhoja a Śaibya.",
"Je tu mocný Yudhāmanyu, silný Uttamaujā, Subhadrin syn i synovia Draupadī. Všetci sú to udatní bojovníci na vojenských vozoch.",
"Ó, najlepší z brāhmaṇov, dovoľ mi, aby som ťa informoval o veliteľoch, ktorí sú obzvlášť schopní viesť moje vojsko.",
"Okrem teba sú tu osobnosti ako Bhīṣma, Karṇa, Kṛpa, Aśvatthāmā, Vikarṇa a Somadattov syn nazývaný Bhūriśravā, ktorí vychádzajú z bojov vždy víťazne.",
"Je tu veľa ďalších hrdinov, ktorí sú pripravení za mňa obetovať svoje životy. Všetci sú dobre ozbrojení najrôznejšími zbraňami a všetci sú to skúsení bojovníci.",
"Naša vojenská sila je neobmedzená a dokonale chránená praotcom Bhīṣmom, zatiaľ čo sila bratov Pāṇḍuovcov, svedomito chránená Bhīmom, je obmedzená.",
"Teraz, keď tu takto stojíte rozostavení na svojich príslušných strategických miestach, musíte praotca Bhīṣmu podporiť zo všetkých síl.",
"Potom Bhīṣma, mocný a statočný predok Kuruovského rodu, praotec bojovníkov, zadul mocne do svojej lastúry. Burácajúci zvuk, podobný leviemu revu, potešil Duryodhanu.",
"Potom sa zrazu spoločne búrlivým hlasom rozozneli všetky lastúry, bubny, bubienky, kotly a rohy.",
"Na druhej strane aj Śrī Kṛṣṇa a Arjuna zaduli do svojich transcendentálnych lastúr, sediac na veľkom bojovom voze, v ktorom boli zapriahnuté biele tátoše.",
"Śrī Kṛṣṇa zadul do Svojej lastúry nazývanej Pāñcajanya a Arjuna do svojej Devadatty. A Bhīma, nenásytný jedák schopný nadľudských skutkov, zadul do svojej strašlivej lastúry nazývanej Pauṇḍra.",
"Kráľ Yudhiṣṭhira, syn Kuntī, zadul do svojej lastúry zvanej Anantavijaya, a Nakula a Sahadeva do svojej Sughoṣi a Maṇipuṣpaky. Vynikajúci lukostrelec kráľ Kāśī, mocný bojovník Śikhandī, Dhṛṣṭadyumna, Virāṭa, neporaziteľný Sātyaki, Drupada, synovia Draupadī, silne ozbrojený Subhadrin syn a ďalší, ó, môj kráľ, tí všetci duli do svojich lastúr.",
"Kráľ Yudhiṣṭhira, syn Kuntī, zadul do svojej lastúry zvanej Anantavijaya, a Nakula a Sahadeva do svojej Sughoṣi a Maṇipuṣpaky. Vynikajúci lukostrelec kráľ Kāśī, mocný bojovník Śikhandī, Dhṛṣṭadyumna, Virāṭa, neporaziteľný Sātyaki, Drupada, synovia Draupadī, silne ozbrojený Subhadrin syn a ďalší, ó, môj kráľ, tí všetci duli do svojich lastúr.",
"Kráľ Yudhiṣṭhira, syn Kuntī, zadul do svojej lastúry zvanej Anantavijaya, a Nakula a Sahadeva do svojej Sughoṣi a Maṇipuṣpaky. Vynikajúci lukostrelec kráľ Kāśī, mocný bojovník Śikhandī, Dhṛṣṭadyumna, Virāṭa, neporaziteľný Sātyaki, Drupada, synovia Draupadī, silne ozbrojený Subhadrin syn a ďalší, ó, môj kráľ, tí všetci duli do svojich lastúr.",
"Trúbenie všetkých týchto rôznych lastúr začalo byť ohlušujúce. Otriasalo oblohou i zemou a rozochvievalo srdcia Dhṛtarāṣṭrových synov.",
"Ó, kráľ, Arjuna, syn Pāṇḍuov, na svojom bojovom voze nesúcom vlajku so znakom Hanumāna v tejto chvíli pozdvihol svoj luk, aby sa pripravil vystreliť šípy. Pozrel sa na Dhṛtarāṣṭrových synov zoradených vo vojenskom šíku a potom oslovil Śrī Kṛṣṇu nasledujúcimi slovami.“",
"Arjuna riekol: „Ó, Neomylný, postav prosím môj bojový voz medzi obe vojská tak, aby som mohol vidieť bojachtivých prítomných, s ktorými sa musím v tomto veľkom boji stretnúť.",
"Arjuna riekol: „Ó, Neomylný, postav prosím môj bojový voz medzi obe vojská tak, aby som mohol vidieť bojachtivých prítomných, s ktorými sa musím v tomto veľkom boji stretnúť.",
"Dovoľ mi vidieť tých, ktorí sem prišli bojovať so želaním potešiť zlomyseľného Dhṛtarāṣṭrovho syna.“",
"Sañjaya riekol: „Ó, potomok Bharatov, takto oslovený Arjunom zašiel Śrī Kṛṣṇa s úžasným vozom medzi obe vojská.“",
"V prítomnosti Bhīṣmu, Droṇu a ostatných panovníkov sveta Śrī Hṛṣīkeśa povedal: „Ó, Pārtha, len sa pozri na všetkých zhromaždených Kuruovcov.“",
"Vo vojskách oboch protivníkov zazrel Arjuna svojich otcov, dedov, učiteľov, strýkov, bratov, synov, vnukov, priateľov a tiež svokrov a priaznivcov.",
"Keď Arjuna, syn Kuntī, videl všetkých svojich priateľov a príbuzných, zmocnil sa ho hlboký súcit a povedal.",
"Arjuna riekol: „Ó, Kṛṣṇa, keď pred sebou vidím svojich priateľov a príbuzných v takej bojovnej nálade, cítim, ako sa mi chvejú údy a vysychá mi v ústach.",
"Trasiem sa na celom tele a vlasy sa mi ježia. Luk Gāṇḍīva mi padá z rúk a koža ma páli.",
"Nemôžem tu už dlhšie stáť, zabúdam sa a moja myseľ blúdi. Predvídam iba nešťastie, ó, Kṛṣṇa, hubiteľ démona Keśīho.",
"Nevidím nič dobrého na tom, že v boji zabijem svojich vlastných príbuzných. Môj milý Kṛṣṇa, ako môžem túžiť po nejakom ďalšom víťazstve, kráľovstve alebo šťastí?",
"Ó, Govinda, načo nám bude kráľovstvo, radosť, ba i samotný život, keď všetci, pre ktorých si to môžeme želať, sú teraz zoradení na tomto bojisku? Ó, Madhusūdana, keď tu učitelia, otcovia, synovia, dedovia, strýkovia, svokrovia, vnuci, švagrovia a ostatní príbuzní stoja predo mnou pripravení obetovať svoje životy a majetok, prečo by som si mal želať zabiť ich, hoci inak by oni mohli zabiť mňa? Ó, udržovateľ všetkých živých bytostí, nie som pripravený s nimi bojovať ani pre vládu nad tromi svetmi, nie to ešte nad týmto svetom. Aké potešenie z toho budeme mať, keď zabijeme Dhṛtarāṣṭrových synov?",
"Ó, Govinda, načo nám bude kráľovstvo, radosť, ba i samotný život, keď všetci, pre ktorých si to môžeme želať, sú teraz zoradení na tomto bojisku? Ó, Madhusūdana, keď tu učitelia, otcovia, synovia, dedovia, strýkovia, svokrovia, vnuci, švagrovia a ostatní príbuzní stoja predo mnou pripravení obetovať svoje životy a majetok, prečo by som si mal želať zabiť ich, hoci inak by oni mohli zabiť mňa? Ó, udržovateľ všetkých živých bytostí, nie som pripravený s nimi bojovať ani pre vládu nad tromi svetmi, nie to ešte nad týmto svetom. Aké potešenie z toho budeme mať, keď zabijeme Dhṛtarāṣṭrových synov?",
"Ó, Govinda, načo nám bude kráľovstvo, radosť, ba i samotný život, keď všetci, pre ktorých si to môžeme želať, sú teraz zoradení na tomto bojisku? Ó, Madhusūdana, keď tu učitelia, otcovia, synovia, dedovia, strýkovia, svokrovia, vnuci, švagrovia a ostatní príbuzní stoja predo mnou pripravení obetovať svoje životy a majetok, prečo by som si mal želať zabiť ich, hoci inak by oni mohli zabiť mňa? Ó, udržovateľ všetkých živých bytostí, nie som pripravený s nimi bojovať ani pre vládu nad tromi svetmi, nie to ešte nad týmto svetom. Aké potešenie z toho budeme mať, keď zabijeme Dhṛtarāṣṭrových synov?",
"Ó, Govinda, načo nám bude kráľovstvo, radosť, ba i samotný život, keď všetci, pre ktorých si to môžeme želať, sú teraz zoradení na tomto bojisku? Ó, Madhusūdana, keď tu učitelia, otcovia, synovia, dedovia, strýkovia, svokrovia, vnuci, švagrovia a ostatní príbuzní stoja predo mnou pripravení obetovať svoje životy a majetok, prečo by som si mal želať zabiť ich, hoci inak by oni mohli zabiť mňa? Ó, udržovateľ všetkých živých bytostí, nie som pripravený s nimi bojovať ani pre vládu nad tromi svetmi, nie to ešte nad týmto svetom. Aké potešenie z toho budeme mať, keď zabijeme Dhṛtarāṣṭrových synov?",
"Ak zabijeme týchto zločincov, upadneme do hriechu. Preto nie je od nás správne zabiť synov Dhṛtarāṣṭrových a našich priateľov. Čo by sme tým, ó, Kṛṣṇa, manžel bohyne šťastia, získali a ako môžeme byť šťastní, keď zabijeme svojich vlastných príbuzných?",
"Ó, Janārdana, hoci títo muži, ktorých srdcia premohla žiadostivosť, nevidia nič zlého v zabíjaní príslušníkov svojej rodiny a v hádkach so svojimi priateľmi, prečo by sme my, ktorí v zničení rodu vidíme zločin, mali konať takto hriešne?",
"Ó, Janārdana, hoci títo muži, ktorých srdcia premohla žiadostivosť, nevidia nič zlého v zabíjaní príslušníkov svojej rodiny a v hádkach so svojimi priateľmi, prečo by sme my, ktorí v zničení rodu vidíme zločin, mali konať takto hriešne?",
"So zánikom rodu je zničená večná rodová tradícia, a tak zvyšok rodiny upadá do neznabožstva.",
"Keď v rodine prevládne bezbožnosť, ó, Kṛṣṇa, nastane mravný úpadok žien, a keď poklesnú ženy, ó, potomok Vṛṣṇiho, príde nežiadúce potomstvo.",
"Pribúdanie nežiadúceho obyvateľstva spôsobí pekelný život rodiny, ako aj tých, ktorí rodinné tradície ničia. Predkovia takto zničených rodín poklesnú tiež, lebo sa im prestane obetovať jedlo a voda.",
"Následkom zlých skutkov ničiteľov rodových tradícií, ktoré spôsobujú narodenie nechcených detí, sa ničí odveký spoločenský poriadok a blaho rodiny.",
"Ó, Kṛṣṇa, udržovateľ ľudstva, počul som od duchovných učiteľov, že tí, ktorí zničia rodinné tradície, budú naveky prebývať v pekle.",
"Ó, beda, aké zvláštne je, že sme odhodlaní spáchať veľké hriechy. Z túžby po kráľovskom šťastí sme schopní zabíjať aj vlastných príbuzných.",
"Bolo by pre mňa lepšie, keby som sa nebránil a bol bez zbrane v boji zabitý ozbrojenými synmi Dhṛtarāṣṭrovými.“",
"Sañjaya riekol: „Keď takto Arjuna prehovoril uprostred bojiska, odhodil luk a šípy a zachvátený žiaľom sa posadil do bojového voza.“"
],

[
"Sañjaya riekol: „Keď Madhusūdana, Kṛṣṇa videl Arjunu takto premoženého súcitom, veľmi zarmúteného a s očami zaliatymi slzami, preriekol nasledujúce slová.“",
"Vznešený riekol: „Ó, Arjuna, kde sa v tebe vzala nečistota, ktorá nie je hodna človeka, poznajúceho vyššie hodnoty života, a ktorá nevedie k vyšším planétam, ale k potupe?",
"Ó, syn Pṛthy, nepoddávaj sa tejto ponižujúcej nemohúcnosti, ktorá ti neprislúcha. Zanechaj tieto nízke slabosti srdca a povstaň, ó, hubiteľ nepriateľov.“",
"Arjuna riekol: „Ó, hubiteľ Madhua, ako mám v boji obrátiť šípy proti mužom, ako Bhīṣma a Droṇa, ktorí sú hodní mojej úcty, ó, ničiteľ všetkých odporcov?",
"Je lepšie živiť sa na tomto svete žobraním, než žiť za cenu životov vznešených duší, ktoré sú mojimi učiteľmi. Aj keď sú chamtiví, sú mi predsa nadriadení. Ak budú zabití, bude naša vojenská korisť poškvrnená krvou.",
"Ani nevieme, čo je lepšie — zvíťaziť, či podľahnúť. Keď zabijeme Dhṛtarāṣṭrových synov, ktorí tu stoja pred nami na bojisku, potom ani my sami nebudeme chcieť ďalej žiť.",
"Teraz som zmätený a neviem, čo je mojou povinnosťou, a od slabosti som stratil všetku rozvahu. V tejto situácii sa Ťa pýtam — povedz mi jasne, čo je pre mňa najlepšie. Teraz som Tvojím žiakom a Tebe odovzdanou dušou. Prosím, pouč ma.",
"Nenachádzam nič, čo by mohlo zahnať zármutok, od ktorého mi vysychajú zmysly. Nemohol by som sa ho zbaviť, ani keby som získal prekvitajúce kráľovstvo na zemi a moc polobohov v nebi.“",
"Sañjaya riekol: „Po týchto slovách, povedal Arjuna, hubiteľ nepriateľov, Kṛṣṇovi:`Nebudem bojovať, ó, Govinda.' a zmĺkol.",
"Ó, potomok Bharatov, v tej chvíli, uprostred oboch vojsk, prehovoril usmievajúci sa Kṛṣṇa ku skľúčenému Arjunovi nasledujúce slová.“",
"Vznešený riekol: „Zatiaľ, čo prednášaš učené slová, nariekaš nad niečím, čo nie je hodné zármutku. Múdri nesmútia ani nad živými, ani nad mŕtvymi.",
"Nikdy sa veru nestalo, že by nebolo Mňa, teba či týchto kráľov; a nikdy sa ani nestane, že by sme raz prestali existovať.",
"Tak, ako vtelená duša prechádza v tomto tele z detstva do mladosti a do staroby, prechádza tiež duša v okamihu smrti do iného tela. Múdry človek sa touto zmenou nedá zmiasť.",
"Ó, syn Kuntī, krátkodobé radosti a bolesti prichádzajú a odchádzajú ako leto a zima. Pochádzajú zo zmyslových vnemov, ó, potomok Bharatov, a človek sa musí naučiť znášať ich a nenechať sa nimi rozrušovať.",
"Ó, najlepší z mužov, Arjuna, ten, koho nerozruší ani radosť, ani bolesť a kto za každých okolností zostáva pokojný, je nepochybne hodný oslobodenia.",
"Tí, ktorí vidia pravdu, dospeli k záveru, že to, čo je iluzórne (hmotné telo), je pominuteľné, a to, čo je večné (duša), sa nemení. K tomuto záveru dospeli, keď študovali povahu jedného i druhého.",
"Vedz, že to, čo preniká celým telom, je nezničiteľné. Nikto nemôže zničiť nehynúcu dušu.",
"Hmotné telo tejto nezničiteľnej, nezmerateľnej a večnej živej bytosti istotne pominie, preto bojuj, ó, potomok Bharatov.",
"Nevedomý je ten, kto si myslí, že živá bytosť môže zabiť alebo byť zabitá. Kto dosiahol poznanie, vie, že duša ani nezabíja, ani nemôže byť zabitá.",
"Duša sa nerodí, ani nikdy neumiera. Nikdy nevznikla, nikdy nevzniká a ani nikdy nevznikne. Je nezrodená, večná, trvalá a pôvodná. Nezahynie, keď je telo zabité.",
"Ó, Pārtha, ako môže človek, ktorý vie, že duša je nezničiteľná, nezrodená, večná a nemenná, niekoho zabiť alebo dať niekoho zabiť?",
"Ako si človek oblieka nové šaty a odkladá staré, tak aj duša prijíma nové hmotné telá a odkladá staré a neužitočné.",
"Dušu nikdy nemožno žiadnou zbraňou rozťať na kúsky, spáliť ohňom, premočiť vodou či vysušiť vetrom.",
"Individuálna duša je nezničiteľná, nerozpustná a nemožno ju ani spáliť, ani vysušiť. Je trvalá, všadeprítomná, nemenná, nehybná a večne rovnaká.",
"Vraví sa, že duša je neviditeľná, nepredstaviteľná a nemenná. Keď to všetko vieš, nemal by si bedákať nad telom.",
"Ak si však myslíš, že duša (alebo príznaky života) sa zakaždým rodí a potom navždy umiera, ani tak nemáš žiadny dôvod žialiť, ó, bojovník mocných paží.",
"Pre toho, kto sa narodil, je smrť celkom istá a ten, kto zomrel, sa celkom iste narodí. Preto by si nemal bedákať pri plnení svojej nevyhnutnej povinnosti.",
"Všetky stvorené bytosti sú na počiatku neprejavené, v prechodnom štádiu sú prejavené a po zničení opäť neprejavené. Prečo teda nariekať, ó, potomok Bharatov?",
"Niektorí sa na dušu pozerajú ako na zázračnú, iní o nej hovoria ako o zázračnej a ďalší o nej počujú ako o zázračnej. Pritom niektorí, hoci o nej počuli, nedokážu ju pochopiť.",
"Ó, potomok Bharatov, duša, ktorá pretrváva v tele, je večná a nikdy nemôže byť zabitá. Preto za žiadnym tvorom nemusíš smútiť.",
"Po zvážení svojej kṣatriyskej povinnosti by si mal vedieť, že niet pre teba nič lepšieho, než bojovať podľa náboženských zásad; preto nemáš dôvod váhať.",
"Ó, syn Pṛthy, šťastní sú kṣatriyovia, ktorým sa naskytnú možnosti k boju, otvárajúce brány na nebeské planéty.",
"Ak sa však nezúčastníš tohto spravodlivého boja, prehrešíš sa zanedbaním svojich povinností a prídeš tak o svoju povesť bojovníka.",
"Ľudia si navždy budú rozprávať o tvojej potupe a pre váženú osobu je potupa horšia než smrť.",
"Veľkí generáli, ktorí si veľmi ctili tvoje meno a slávu, si budú myslieť, že si z bojiska odišiel iba zo strachu, a budú ťa považovať za zbabelca.",
"Tvoji nepriatelia ťa budú ohovárať mnohými nepeknými slovami a hanobiť tvoje schopnosti. Či snáď môže byť pre teba niečo bolestivejšie?",
"Ak ťa na bojisku zabijú, dosiahneš nebeské planéty; ak zvíťazíš, získaš pozemské kráľovstvo. Preto povstaň, ó, syn Kuntī, a odhodlane bojuj.",
"Bojuj, lebo to je tvojou povinnosťou; bojuj bez ohľadu na šťastie alebo nešťastie, zisk alebo stratu, víťazstvo alebo porážku; tak na seba neuvalíš hriech.",
"Až doposiaľ som ti vyložil toto poznanie analytickým štúdiom. Teraz počúvaj, ako ti ho vysvetlím z hľadiska konania bez túžby po plodoch svojej práce. Ó, syn Pṛthy, ak budeš konať s týmto poznaním, môžeš sa vyslobodiť zo zajatia činov.",
"V tomto úsilí niet straty alebo úbytku a i malý pokrok na tejto ceste môže človeka ochrániť pred najväčším nebezpečenstvom.",
"Tí, ktorí kráčajú touto cestou, sú odhodlaní vo svojej snahe a majú jediný cieľ. Ó, milované dieťa Kuruovcov, inteligencia nerozhodných je rozvetvená.",
"Ľudia s chabými znalosťami si hovejú vo vznešených slovách Ved, odporúčajúcich vykonávanie rôznych výnosných obradov, ktorých cieľom je dosiahnutie nebeských planét, moci a výhodného zrodenia. Keďže túžia po zmyslových pôžitkoch a po bohatstve, vravia, že nad to niet.",
"Ľudia s chabými znalosťami si hovejú vo vznešených slovách Ved, odporúčajúcich vykonávanie rôznych výnosných obradov, ktorých cieľom je dosiahnutie nebeských planét, moci a výhodného zrodenia. Keďže túžia po zmyslových pôžitkoch a po bohatstve, vravia, že nad to niet.",
"V mysli tých, ktorí príliš lipnú na zmyslových pôžitkoch a na hmotnom bohatstve a sú tým zmätení, sa nezrodí pevné odhodlanie oddane slúžiť Najvyššiemu Pánovi.",
"Vedy sa prevažne zaoberajú témami, ktoré patria do troch kvalít hmotnej prírody. Povznes sa nad tieto tri kvality, ó, Arjuna, a buď voči nim transcendentálny. Osloboď sa od všetkých dualít, vzdaj sa všetkých túžob po zisku a ochrane a spoznaj svoje pravé „ja“.",
"Všetky funkcie, ktoré plní malá studňa, splní v každom ohľade aj veľká vodná nádrž. Podobne môže byť zmysel Ved užitočný iba pre toho, kto pozná ich účel.",
"Máš právo vykonávať svoje predpísané povinnosti, no nemáš nárok na užívanie plodov svojich činov. Nikdy sa nepovažuj za príčinu výsledkov svojich činov a neviaž sa na nečinnosť.",
"Konaj si svoju povinnosť riadne, ó, Arjuna, zriekni sa pripútanosti a buď ľahostajný k úspechu či neúspechu. Taká vyrovnanosť sa nazýva yoga.",
"Ó, Dhanañjaya, pomocou oddanej služby sa zbav všetkých plodonosných činností a s týmto vedomím sa Mi odovzdaj. Poľutovaniahodní sú sebci, ktorí si chcú užívať plody svojej práce.",
"Človek zapojený v oddanej službe sa zbavuje dobrých i zlých činov už v tomto živote. Preto sa usiluj vykonávať yogu, ktorá je vrcholom umenia všetkých činností.",
"Vďaka tejto oddanej službe Bohu sa veľkí svätci alebo oddaní zbavujú výsledkov činov v hmotnom svete. Tak sa vyslobodzujú z kolobehu rodenia a smrti a dosahujú stav mimo všetkých utrpení (návratom k Bohu).",
"Až tvoja inteligencia prekoná húštinu klamu, staneš sa ľahostajným ku všetkému, čo už bolo vypočuté, ako i ku všetkému, čo má byť vypočuté.",
"Keď tvoju myseľ viac neznepokojujú vznešené slová Ved a zostáva pohrúžená v tranze sebarealizácie, vtedy dosiahneš božské vedomie.“",
"Arjuna riekol: „Ó, Keśava, ako možno spoznať človeka, ktorého vedomie zotrváva v transcendencii? Ako taký človek hovorí a aká je jeho reč? Ako sedí a ako chodí?“",
"Vznešený riekol: „Ó, Pārtha, keď sa človek vzdal všetkých druhov túžob po zmyslovom pôžitku, ktorá je výplodom mysle, a keď jeho očistená myseľ nachádza uspokojenie vo vlastnom „ja“, hovorí sa, že sa nachádza v čistom transcendentálnom vedomí.",
"Kto napriek trojakému utrpeniu zostáva pokojný, kto sa nedá strhnúť šťastím a zbavil sa záľub, strachu a hnevu, je svätcom vyrovnanej mysle.",
"Kto sa zbavil lipnutia na hmotnom svete, kto sa neraduje, keď uspeje, a ani nežiali, keď ho stretne zlo, je pevne umiestnený v dokonalom poznaní.",
"Skutočne upevnený v dokonalom vedomí je ten, kto dokáže svoje zmysly odpútať od zmyslových predmetov, podobne, ako keď korytnačka stiahne svoje údy pod pancier.",
"Vtelená duša môže byť obmedzená v zmyslovom užívaní, hoci túžba po zmyslových predmetoch zostáva. Keď však okúsi vyšší pôžitok, stratí chuť na zmyslové ukájanie a zotrváva v duchovnom vedomí.",
"Zmysly sú také mocné a búrlivé, ó, Arjuna, že násilne unášajú aj myseľ múdreho človeka, ktorý sa ich snaží ovládnuť.",
"Kto ovláda svoje zmysly a má ich vo svojej moci, kto upína svoje vedomie na Mňa, je známy ako človek stálej múdrosti.",
"Keď človek rozjíma nad zmyslovými objektami, priľne k nim. Z toho sa rodí žiadostivosť a zo žiadostivosti povstáva hnev.",
"Z hnevu vzniká ilúzia a z ilúzie zmätená pamäť. Keď je pamäť zmätená, dochádza k strate inteligencie a so zánikom inteligencie človek opäť poklesne na hmotnú úroveň.",
"No človek, ktorý je v styku so zmyslovými predmetmi bez toho, že by k nim bol pripútaný alebo ich nenávidel, a ovláda svoje zmysly dodržiavaním usmerňujúcich zásad slobody, môže dostať úplnú Pánovu milosť.",
"Pre toho, kto je takto pohrúžený vo vedomí Kṛṣṇu, prestane jestvovať trojnásobné utrpenie hmotného života a v tomto šťastnom stave sa jeho inteligencia čoskoro ustáli.",
"Človek, ktorý nie je s Najvyšším spojený vedomím Kṛṣṇu, nemôže mať ani transcendentálnu inteligenciu, ani stálu myseľ, bez ktorej nemožno dosiahnuť pokoj. A ak nemá pokoj, ako môže očakávať šťastie?",
"Tak ako loď na vode odveje silný vietor, tak i jeden z neovládnutých zmyslov, na ktorý sa sústredila myseľ, môže odniesť rozum človeka.",
"Ó, bojovník mocných paží, preto je ten, ktorého zmysly sú odvrátené od zmyslových predmetov, určite človekom stáleho rozumu.",
"Čo je pre všetky bytosti nocou, je dobou bdenia pre toho, kto sa ovláda, a čo je pre všetky bytosti časom bdenia, je nocou pre osvieteného svätca.",
"Mier môže dosiahnuť iba ten, kto sa nenechá vyrušovať nepretržitými prúdmi žiadostivosti, vlievajúcimi sa ako rieky do oceánu, ktorý napriek tomu zostáva vo svojom základe nehybný — a nie ten, kto sa snaží uspokojovať svoje túžby.",
"Človek, ktorý zanechal všetky túžby po zmyslovom pôžitku a žije bez žiadostí, ktorý sa zbavil vlastníckeho pocitu a falošného ega — iba ten dosiahne skutočný mier.",
"Ó, syn Pṛthy, toto je cesta duchovného a zbožného života a kto po nej kráča, nepodlieha klamu. Ak sa človek nachádza v tomto stave i v okamihu smrti, môže vstúpiť do Božieho kráľovstva.“"
],

[
"Arjuna riekol: „Ó, Janārdana, ó, Keśava, keď usudzuješ, že inteligencia je lepšia než plodonosné činnosti, prečo ma teda tak naliehavo nabádaš, aby som sa zúčastnil tejto strašnej vojny?",
"Môj rozum je zmätený Tvojimi dvojzmyselnými pokynmi. Preto Ťa prosím, povedz mi jednoznačne, čo je pre mňa najlepšie.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, bezhriešny Arjuna, už som ti vysvetlil, že sú dva druhy ľudí, ktorí sa snažia o sebarealizáciu. Niektorí sa ju snažia dosiahnuť empirickou filozofickou špekuláciou, zatiaľ čo iní konaním v duchu oddanej služby.",
"Samotnou nečinnosťou sa človek nemôže vyslobodiť a iba odriekaním nemôže dosiahnuť dokonalosť.",
"Všetci sú bezmocne nútení konať podľa vlastností získaných z kvalít hmotnej prírody; nikto nemôže zostať ani na okamih nečinný.",
"Ten, kto krotí svoje činné zmysly, ale jeho myseľ zotrváva pri zmyslových predmetoch, iste klame sám seba a je pokrytcom.",
"Ó, Arjuna, oveľa vznešenejší je úprimný človek, ktorý sa pomocou mysle snaží ovládnuť činné zmysly a bez lipnutia začne s karma-yogou (vo vedomí Kṛṣṇu).",
"Konaj svoje predpísané povinnosti, lebo čin je lepší ako nečinnosť. Veď bez práce nemôžeš udržať nažive ani svoje telo.",
"Každý musí vykonávať činy ako obeť Viṣṇuovi, inak ho pripútavajú k hmotnému svetu. Preto, ó, syn Kuntī, vykonávaj svoje povinnosti pre Jeho potešenie; tak sa oslobodíš.",
"Na počiatku stvorenia vyslal Pán tvorstva generácie ľudí a polobohov spolu s obeťami Viṣṇuovi a požehnal im, hovoriac: „Buďte šťastní konaním tejto yajñe (obete), lebo tak získate všetko, čo potrebujete pre šťastný život a dosiahnutie vyslobodenia.“",
"Polobohovia potešení obeťami potešia aj vás a vďaka tejto vzájomnej spolupráci medzi ľuďmi a polobohmi zavládne hojnosť všetkého.",
"Ak sú polobohovia, ktorí majú na starosti rozličné životné potreby, uspokojení yajñou (obeťou), zásobia človeka všetkým potrebným. No ten, kto užíva tieto dary bez toho, aby ich obetoval, je isto-iste zlodej.",
"Pánovi oddaní sú zbavení všetkých hriechov, pretože jedia jedlo, ktoré bolo najprv obetované. No tí, čo pripravujú jedlo pre svoj zmyslový pôžitok, jedia isto-iste iba hriech.",
"Všetky živé telá sú živené obilím, ktoré je závislé od dažďa. Dážď vzniká vďaka yajñi (obeti) a yajña sa rodí z plnenia predpísaných povinností.",
"Vedz, že predpísané povinnosti sú uložené vo Vedach, ktoré pochádzajú priamo od Najvyššej Božskej Osobnosti. Preto všadeprítomná Transcendencia trvale spočíva v obetných činoch.",
"Môj milý Arjuna, človek, ktorý nevykonáva obete predpísané vo Vedach, vedie vskutku hriešny život, lebo ten, kto žije iba pre zmyslový pôžitok, žije márne.",
"No ten, kto nachádza radosť vo vlastnom „ja“, kto žije životom sebarealizácie a je sám v sebe dokonale spokojný, nemá žiadne povinnosti.",
"Sebarealizovaný človek nemá prečo vykonávať predpísané povinnosti, a nemá ani dôvod ich nekonať. Nemusí byť závislý ani od inej živej bytosti.",
"Človek by mal teda konať z povinnosti a bez lipnutia na plodoch činov, lebo činmi zbavenými pripútanosti dosiahne Najvyššieho.",
"Veď aj Janaka a iní králi dosiahli dokonalosť práve vďaka tomu, že vykonávali predpísané povinnosti. Už len preto, aby sa ľudia mohli z tvojho príkladu poučiť, mal by si konať rovnako.",
"Všetko, čo robí veľký človek, robia aj ostatní ľudia. Celý svet nasleduje príklad, ktorý svojím konaním stanoví.",
"Ó, syn Pṛthy, vo všetkých troch svetoch niet ničoho, čo by som mal robiť, nič Mi nechýba a ani po ničom netúžim — a predsa vykonávam predpísané povinnosti.",
"Keby som totiž nevykonával poctivo predpísané povinnosti, ó, Pārtha, potom by všetci ľudia zaručene nasledovali Môj príklad.",
"Keby som nevykonával predpísané povinnosti, všetky tieto svety by zanikli. Bol by som pôvodcom nežiadúceho obyvateľstva, a tým by som zničil mier všetkých bytostí.",
"Tak ako nevedomí vykonávajú svoje povinnosti s ohľadom na výsledky, tak môže, hoci bez lipnutia, konať i múdry, aby viedol ľud správnou cestou.",
"Múdry človek by nemal rozvracať myseľ nevedomých, ktorí lipnú na plodonosných činoch tým, že ich bude povzbudzovať k nečinnosti. Skôr by ich mal zamestnať rozličnými činnosťami v duchu oddanej služby (pre postupný pokrok v duchovnom živote).",
"Duša pomýlená falošným egom sa považuje za vykonávateľa činov, ktoré v skutočnosti vykonávajú tri kvality hmotnej prírody.",
"Ó, bojovník mocných paží, ten, kto pozná povahu Absolútnej Pravdy, neoddáva sa zmyslom a ich pôžitkom, lebo si je dobre vedomý rozdielu medzi činmi v duchu oddanosti a plodonosným konaním.",
"Nevedomí ľudia, pomýlení kvalitami hmotnej prírody, sa plne zamestnávajú hmotnými činnosťami a lipnú na nich. Múdry človek by ich však nemal znepokojovať napriek tomu, že ich konanie je pre nedostatok vedomostí nižšej povahy.",
"Ó, Arjuna, preto zasväť všetky svoje činy Mne a s mysľou uprenou na Mňa, zbavený sebectva a ľahostajnosti a bez túžby po zisku bojuj.",
"Kto si plní povinnosti podľa Mojich pokynov a riadi sa Mojím učením vždy s vierou a bez závisti, ten sa vyslobodí zo zajatia plodonosných činov.",
"Vedz však, že tých, čo zo závisti toto Moje učenie nedodržiavajú, treba považovať za nevedomých, pomýlených a odsúdených k neúspechu vo svojej snahe dosiahnuť dokonalosť.",
"Aj múdry človek koná podľa svojej prirodzenosti, lebo všetci sa riadia svojou povahou, ktorú získali vplyvom kvalít hmotnej prírody. Čo zmôže potlačovanie?",
"Záľubu a odpor k zmyslovým predmetom treba usmerniť podľa daných zásad. Človek by nemal podľahnúť ich moci, lebo sú prekážkou na ceste k sebarealizácii.",
"Je oveľa lepšie vykonávať svoje predpísané povinnosti, aj keď nedokonale, než plniť dokonale povinnosti niekoho iného. Lepšie je zahynúť pri plnení vlastnej povinnosti, lebo dávať sa cestou druhých je nebezpečné.“",
"Arjuna riekol: „Ó, potomok Vṛṣṇi, čo vlastne človeka vedie k tomu, aby konal hriešne, akoby poháňaný silou bez toho, že by sám chcel?“",
"Krṣṇa, Najvyššia Božská Osobnosť, riekol: „Je to iba žiadostivosť, ó, Arjuna, splodená z kvality vášne, ktorá sa neskôr zmení na hnev; v tomto svete je všepohlcujúcim nepriateľom a pôvodcom hriechu.",
"Tak ako dym zahaľuje oheň a prach zrkadlo, tak ako lono skrýva zárodok, podobne aj rôzne stupne žiadostivosti pokrývajú živú bytosť.",
"Ó, syn Kuntī, čisté vedomie živej bytosti sa tak zahaľuje jeho večným nepriateľom v podobe žiadostivosti, ktorá sa nedá nikdy ukojiť a páli ako oheň.",
"Zmysly, myseľ a inteligencia sú sídlom žiadostivosti, ktorá nimi zatemňuje skutočné poznanie živej bytosti a mätie ju.",
"Ó, Arjuna, najlepší z Bharatovcov, preto ovládaním zmyslov od samotného počiatku skroť tohto ploditeľa hriechu, žiadostivosť, a zabi tohto ničiteľa poznania a sebarealizácie.",
"Činné zmysly sú nadradené mŕtvej hmote, nad zmyslami stojí myseľ, ešte vyššie než myseľ je inteligencia a zo všetkého najvyššia je duša.",
"Ó, Arjuna, bojovník mocných paží, keď si takto spoznal, že si transcendentálny voči hmotným zmyslom, mysli a inteligencii, mal by si pomocou rozvážnej duchovnej inteligencie (vedomím Kṛṣṇu) ovládnuť svoju myseľ, a takto duchovnou silou premôcť nenásytného nepriateľa, zvaného žiadostivosť.“"
],

[
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Vyjavil som túto nehynúcu vedu o yoge bohu Slnka Vivasvānovi a Vivasvān ju zveril Manuovi, otcovi ľudského pokolenia, ktorý ju potom predniesol Ikṣvākuovi.",
"Takto bola táto najvyššia veda odovzdávaná postupnosťou duchovných učiteľov a takto ju prijali svätí králi. V priebehu času sa však postupnosť prerušila, a preto sa zdá, že pôvodná veda je stratená.",
"Tú istú starodávnu vedu o vzťahu k Najvyššiemu ti teraz vyjavujem Ja, lebo si nielen Mojím oddaným, ale i priateľom, a preto môžeš porozumieť jej transcendentálnemu tajomstvu.“",
"Arjuna riekol: „Veď si sa narodil oveľa neskôr než boh Slnka Vivasvān. Ako mám teda chápať, že si mu túto vedu na počiatku vyjavil Ty?“",
"Vznešený riekol: „Obaja sme prešli mnohými zrodeniami, ó, Arjuna. Ja si môžem pamätať všetky, ale ty nie, ó, hubiteľ nepriateľov!",
"Hoci som nezrodený a Moje transcendentálne telo nikdy nezaniká, a hoci som Pánom všetkého tvorstva, zjavujem sa v každom tisícročí vo Svojej pôvodnej transcendentálnej podobe.",
"Vždy, keď niekde nastáva úpadok náboženstva a narastá bezbožnosť, ó, potomok Bharatov, vtedy Osobne zostúpim.",
"Aby som oslobodil zbožných a zničil ničomníkov a aby som znovu upevnil náboženské zásady, zjavujem sa vek po veku.",
"Kto pozná transcendentálnu povahu Môjho zjavenia a Mojich činov, keď opúšťa svoje telo, ten sa znovu nenarodí v tomto hmotnom svete, ale dosiahne Moje večné sídlo, ó, Arjuna.",
"V minulosti sa mnohí a mnohí — oslobodení od lipnutia, strachu a hnevu, celkom naplnení Mnou a uchyľujúci sa pod Moju ochranu — očistili poznaním o Mne, a tak dosiahli transcendentálnu lásku ku Mne.",
"Každého odmeňujem podľa toho, ako sa Mi odovzdáva. Ó, syn Pṛthy, všetci v každom ohľade kráčajú Mojou cestou.",
"Ľudia na tomto svete túžia dosiahnuť úspech vo svojich plodonosných činnostiach, a preto uctievajú polobohov, lebo v tomto svete sa úspech pochádzajúci z plodonosných činov dostaví veľmi rýchlo.",
"Podľa troch kvalít hmotnej prírody a podľa činností im určených som stvoril v ľudskej spoločnosti štyri triedy. Hoci som stvoriteľom tohto zriadenia, mal by si vedieť, že som nečinný a nemenný.",
"Činy Ma neovplyvňujú a netúžim ani po ich plodoch. A ten, kto chápe túto pravdu o Mne, sa tiež nezapletie do následkov činov.",
"S týmto vedomím o Mojej transcendentálnej prirodzenosti konali v dávnych dobách všetky vyslobodené duše. Preto by si mal splniť svoju povinnosť, nasledujúc ich príklad.",
"Dokonca aj múdri sú zmätení, keď majú rozhodnúť, čo je čin a čo nečin. Vysvetlím ti teraz, čo je čin, a až to pochopíš, budeš oslobodený od všetkého nešťastia.",
"Je veľmi ťažké porozumieť zložitosti činu. Preto treba dobre vedieť, čo je čin, čo je zakázaný čin a čo je nečin.",
"Ten, kto vidí nečin v čine a čin v nečine, je múdry medzi ľuďmi, a hoci vykonáva rôzne činy, nachádza sa v transcendentálnom postavení.",
"Človek, ktorého všetko úsilie je zbavené túžby po zmyslovom pôžitku, vlastní dokonalé poznanie. Učení vravia, že jeho plodonosnú činnosť spálil oheň dokonalého poznania.",
"Taký človek nie je pripútaný k plodom svojich činov, je trvale spokojný, nezávislý a nekoná s myšlienkou na odmenu, aj keď vykonáva mnoho činností.",
"Taký rozumný človek koná s dokonale ovládnutou mysľou a inteligenciou, vzdáva sa každého vlastníckeho pocitu k svojmu majetku a pracuje len pre najnutnejšie životné potreby. Vďaka takému počínaniu neupadá do hriechov a ich následkov.",
"Uspokojí sa so všetkým, čo príde samo od seba, je zbavený dualít, nikomu nezávidí a je rovnako pokojný pri úspechu i nezdare. Preto nie je nikdy pútaný, aj keď koná činy.",
"Činy človeka, ktorý nie je spútaný kvalitami hmotnej prírody a ktorého myslenie plne spočíva v transcendentálnom poznaní, sa celkom rozplynú v transcendencii.",
"Človek, ktorý je úplne pohrúžený vo vedomí Kṛṣṇu, iste dosiahne duchovné kráľovstvo, lebo sa podieľa na duchovných činnostiach, v ktorých obeť a obetný dar majú rovnakú absolútnu duchovnú povahu.",
"Niektorí yogīni dokonale uctievajú polobohov prinášaním rôznych obetí a iní prinášajú obete v ohni Najvyššieho Brahmanu.",
"Niektorí (čistí brahmacārīni) obetujú sluch a zmysly v ohni ovládnutej mysle a iní (usmernení hospodári) obetujú zmyslové predmety v ohni zmyslov.",
"Ďalší, ktorí sa usilujú o sebarealizáciu ovládaním mysle a zmyslov, obetujú činy všetkých svojich zmyslov a životného dychu v ohni ovládnutej mysle.",
"Niektorí sú osvietení obetovaním svojho hmotného majetku, skladajúc prísne sľuby, a iní podstupujú ťažké odriekanie dodržiavaním osemstupňovej yogy alebo štúdiom Ved, aby dosiahli transcendentálne poznanie.",
"Sú aj takí, ktorí sa oddávajú kontrole dýchania a obetujú výdych vdychu a vdych výdychu, aby tak napokon úplne zastavili dýchanie a zotrvali vo vnútornom tranze. A iní obmedzujú potravu a obetujú samotný výdych ako obeť.",
"Všetci tí, čo poznajú účel obetí, sa očistia od následkov hriešnych činov, a keď ochutnajú nektár z výsledkov obetí, povýšia sa do zvrchovanej, večnej existencie.",
"Ó, najlepší z Kuruovcov, bez obety nemôže nikto žiť šťastne ani v tomto svete alebo v tomto živote, nieto ešte v ďalšom.",
"Všetky tieto rôzne druhy obetí schvaľujú Vedy a všetky sa zrodili z rôznych činov. Keď im takto porozumieš, vyslobodíš sa.",
"Ó, hubiteľ nepriateľov, obeť konaná s poznaním je lepšia než obeť hmotného majetku, pretože všetky činy, ó, syn Pṛthy, i tak napokon vrcholia v transcendentálnom poznaní.",
"Obráť sa na duchovného učiteľa a uč sa od neho pravde. Pýtaj sa ho so všetkou pokorou a verne mu slúž. Sebarealizované duše ti môžu dať poznanie, lebo ony uzreli pravdu.",
"A keď takto spoznáš pravdu, neupadneš znovu do klamu. Pomocou tohoto poznania zistíš, že všetky živé bytosti nie sú ničím iným než časťami Najvyššieho, alebo inými slovami, že sú vo Mne.",
"Aj keby si bol pokladaný za najhriešnejšieho z hriešnikov, na lodi transcendentálneho poznania prekonáš oceán utrpenia.",
"Tak ako planúci oheň mení na popol všetko palivo, ó, Arjuna, tak aj oheň poznania spáli na popol všetky následky hmotných činov.",
"Na tomto svete nie je nič také vznešené a čisté ako transcendentálne poznanie. Toto poznanie je zrelým ovocím všetkého mysticizmu a ten, kto dosiahol dokonalosť v oddanej službe, sa z nej časom teší sám v sebe.",
"Veriaci človek pohrúžený v transcendentálnom poznaní a ovládajúci svoje zmysly čoskoro dosiahne najvyšší duchovný mier.",
"Ale nevedomí a neveriaci, ktorí pochybujú o zjavených písmach, si existenciu Boha neuvedomujú a poklesávajú. Pre pochybovačov niet šťastia ani v tomto svete, ani v budúcom.",
"Človek, ktorý oddane slúži, zriekajúc sa plodov svojich činov, a ktorý svoje pochybnosti rozťal transcendentálnym poznaním, je pevne umiestnený vo vlastnom „ja“. Preto nie je spútaný svojimi činmi, ó, dobyvateľ bohatstva.",
"Preto mečom poznania rozotni svoje pochybnosti, ktoré sa z nevedomosti zrodili v tvojom srdci, a ozbrojený yogou povstaň k boju, ó, Bharatovec.“"
],

[
"Arjuna riekol: „Ó, Kṛṣṇa, najprv ma žiadaš, aby som sa zriekol činov, a potom mi zasa odporúčaš činnosť v duchu oddanosti. Prosím Ťa, povedz mi naisto, čo z toho je lepšie?“",
"Vznešený riekol: „Zrieknutie sa činnosti i činnosť s oddanosťou vedú k vyslobodeniu. Z týchto dvoch je však oddaná služba lepšia než zrieknutie sa činnosti.",
"Človek, ktorý netúži po výsledkoch svojich činov a ani k nim nechová nenávisť, si naozaj odrieka. Taký človek, zbavený všetkých dualít, sa ľahko vymaní z hmotného otroctva a je celkom oslobodený, ó, bojovník mocných paží.",
"Iba nevedomí tvrdia, že oddaná služba (karma-yoga) sa odlišuje od analytického štúdia hmotného sveta (sāṅkhye). No naozaj učení hovoria, že správnym nasledovaním jednej z týchto ciest sa dosiahne výsledok oboch.",
"Vpravde vidí ten, kto vie, že stav dosiahnutý analytickým štúdiom možno dosiahnuť aj oddanou službou a že analytické štúdium a oddaná služba sú na rovnakej úrovni.",
"Samotné zrieknutie sa všetkých činností bez oddanej služby Pánovi nemôže nikoho urobiť šťastným. No múdry človek zamestnaný v oddanej službe môže okamžite dosiahnuť Najvyššieho.",
"Človek konajúci s čistou oddanosťou, ktorý je dokonalou dušou a ktorý ovláda myseľ a zmysly, je milý všetkým a všetci sú milí jemu. Hoci je vždy činný, nikdy sa nezapletie do následkov svojich činov.",
"Človek s božským vedomím vždy dobre vie, že vlastne nič nerobí, aj napriek tomu, že sa pozerá, počúva, hmatá, čuchá, je, pohybuje sa, spí, dýcha, hovorí, vylučuje, prijíma a otvára alebo zatvára oči. Uvedomuje si pritom, že sú to len hmotné zmysly, ktoré sa zaoberajú zmyslovými predmetmi, a že on je nad ne povznesený.",
"Človek s božským vedomím vždy dobre vie, že vlastne nič nerobí, aj napriek tomu, že sa pozerá, počúva, hmatá, čuchá, je, pohybuje sa, spí, dýcha, hovorí, vylučuje, prijíma a otvára alebo zatvára oči. Uvedomuje si pritom, že sú to len hmotné zmysly, ktoré sa zaoberajú zmyslovými predmetmi, a že on je nad ne povznesený.",
"Kto si koná svoju povinnosť bez lipnutia a plody svojej práce prenecháva Najvyššiemu Pánovi, toho sa nedotkne hriech, tak, ako sa voda nedotkne lotosového listu.",
"Yogīni, ktorí zanechali všetkej pripútanosti, konajú svoje činy telom, mysľou, inteligenciou a zmyslami len preto, aby očistili svoje „ja“.",
"Duša pevne zakotvená v oddanosti dosiahne trvalý mier, lebo Mi obetuje plody svojich činov, zatiaľ čo človek, ktorý nie je spojený s Božstvom a lipne na plodoch svojich činov, je pripútaný.",
"Vtelená bytosť, ktorá ovláda svoju povahu a v mysli sa vzdáva všetkých činov, šťastne prebýva v meste s deviatimi bránami (v hmotnom tele), nič nekoná a ani k činom nepobáda.",
"Vtelená duša ovládajúca telo nevytvára činy ani ich plody a ani k činom nikoho nepobáda. To všetko spôsobujú tri kvality hmotnej prírody.",
"Ani Najvyšší Pán sa nezúčastňuje zbožných či hriešnych činov, nech ich vykonal hocikto. Vtelené bytosti sú však zmätené nevedomosťou, ktorá zakrýva ich pravé poznanie.",
"Keď je však človek osvietený poznaním, ktoré rozptýlilo nevedomosť, potom toto poznanie odhalí všetko tak, ako je za bieleho dňa všetko ožiarené slnkom.",
"Tí, ktorých myseľ, viera a inteligencia sú uprené na Najvyššieho a ktorí hľadajú u Neho útočisko, sa dokonalým poznaním celkom očistia od všetkých pochybností, a takto kráčajú cestou oslobodenia.",
"Vďaka správnemu poznaniu vidia múdri v učenom a pokornom brāhmaṇovi, v krave, v slonovi, v psovi a v pojedačovi psov jedno a to isté.",
"Tí, ktorých myseľ zotrváva v rovnováhe a v harmónii, prekonali už zrodenie a smrť. Sú bezchybní ako Brahman, a preto už zotrvávajú v Brahmane.",
"Človek, ktorý sa neraduje, keď dosiahne niečo príjemné, a ani ho nerozruší, keď ho zastihne niečo nepríjemné, ktorý má neochvejnú inteligenciu, nie je pomýlený a pozná vedu o Bohu, už zotrváva v transcendencii.",
"Takýto oslobodený človek sa vo svojom vnútri teší z ustavičnej radosti, lebo ho nepriťahujú hmotné zmyslové pôžitky. Takto sa raduje z bezmedznej blaženosti, pretože je sústredený na Najvyššieho.",
"Pôžitky zrodené zo styku so zmyslovými predmetmi sú zdrojom strastí. Majú počiatok i koniec, ó, syn Kuntī, a múdry v nich nenachádza potešenie.",
"Kto dokáže čeliť popudom hmotných zmyslov a odolávať náporom túžob a hnevu, skôr, než opustí telo, je v tomto svete správne umiestnený a šťastný.",
"Ten, kto je vo svojom vnútri blažený, kto nachádza vo svojom vnútri potešenie a je upriamený do svojho vnútra, je skutočne dokonalým mystikom. Je sebarealizovanou oslobodenou dušou a nakoniec dosiahne Najvyššieho.",
"Vyslobodenie na úrovni Najvyššieho dosiahnu tí, ktorí sú mimo duality prameniacej z pochybností, ktorí sú zbavení hriechu, vždy konajú pre blaho všetkých bytostí a ktorých myseľ je obrátená dovnútra.",
"Vyslobodenie na úrovni Najvyššieho majú na dosah tí, ktorí sa zbavili všetkých hmotných túžob a hnevu, ktorí spoznali svoje „ja“, dokážu sa ovládať a neustále sa snažia dosiahnuť dokonalosť.",
"Keď sa transcendentalista, túžiaci po vyslobodení, odpúta od vonkajších zmyslových predmetov, keď uprie pohľad medzi obočie, zastaví prúdenie vdychov a výdychov v nosných dierkach a ovládne tak zmysly, myseľ a inteligenciu, zbaví sa túžob, strachu a hnevu. Kto sa vždy nachádza v tomto stave, je zaiste vyslobodený.",
"Keď sa transcendentalista, túžiaci po vyslobodení, odpúta od vonkajších zmyslových predmetov, keď uprie pohľad medzi obočie, zastaví prúdenie vdychov a výdychov v nosných dierkach a ovládne tak zmysly, myseľ a inteligenciu, zbaví sa túžob, strachu a hnevu. Kto sa vždy nachádza v tomto stave, je zaiste vyslobodený.",
"Múdry človek, ktorý si Ma plne uvedomuje a vie, že Ja som konečným príjemcom všetkých obetí a pokánia, Najvyšším Pánom všetkých planét a polobohov a priateľom všetkých bytostí, sa oslobodí od hmotných strastí a dosiahne mier.“"
],

[
"Vznešený riekol: „Pravý sannyāsīn a yogīn je ten, kto nelipne na plodoch svojho konania a robí to, čo treba vykonať, a nie ten, kto nezapáli oheň a je nečinný.",
"Vedz, že to, čo sa nazýva odriekaním, je to isté čo yoga, čiže spojenie s Najvyšším, ó, Pāṇḍuovec, pretože nik sa nemôže stať yogīnom, kým sa nezriekne túžby po zmyslovom pôžitku.",
"Hovorí sa, že činy sú prostriedkom pre začiatočníka v osemstupňovej yoge a zanechanie všetkých hmotných činností je prostriedkom pre toho, kto yogu zavŕšil.",
"O človeku, ktorý sa vzdal všetkých hmotných túžob, ktorý nekoná pre zmyslový pôžitok a nezaoberá sa plodonosnými činnosťami, sa hovorí, že je pokročilý v yoge.",
"Človek sa musí pomocou svojej mysle oslobodiť, nie degradovať. Myseľ je ako priateľom, tak aj nepriateľom podmienenej duše.",
"Pre toho, kto si podmanil svoju myseľ, je táto najlepším priateľom, no pre toho, kto ju neovládol, je myseľ najväčším nepriateľom.",
"Človek, ktorý ovládol svoju myseľ a našiel tak pokoj, dosiahol už Naddušu a neovplyvňujú ho radosti ani trápenia, chlad ani horúčava, pocty ani opovrhnutie.",
"Hovorí sa, že človek, ktorého plne uspokojuje získané a uskutočnené poznanie, sa nazýva yogīn (alebo mystik) a je sebarealizovanou dušou. Taký človek už dosiahol transcendentálnu úroveň a dospel k sebaovládaniu. Na všetko — na hrudu, kameň či zlato — hľadí rovnako.",
"Pokročilejší je ten, kto sa pozerá rovnako na priateľov, nepriateľov, druhov, na ľudí nestranných, závistlivcov, príbuzných, zbožných či hriešnikov.",
"Transcendentalista by mal neustále zamestnávať svoje telo, myseľ a svoje „ja“ vo vzťahu k Najvyššiemu, žiť osamote v ústraní a vždy pozorne ovládať svoju myseľ. Mal by sa zbaviť vlastníckych túžob a pocitov.",
"Kvôli yoge nech sa yogīn odoberie na osamelé miesto. Tam nech na zemi rozprestrie trávu kuśa a prikryje ju jeleňou kožou a mäkkým plátnom. Sedadlo nemá byť ani privysoké, ani príliš nízke a malo by sa nachádzať na posvätnom mieste. Yogīn má na ňom sedieť stabilne a cvičiť yogu ovládaním mysle, zmyslov a činností, sústredením mysle na jediný bod, aby očistil srdce.",
"Kvôli yoge nech sa yogīn odoberie na osamelé miesto. Tam nech na zemi rozprestrie trávu kuśa a prikryje ju jeleňou kožou a mäkkým plátnom. Sedadlo nemá byť ani privysoké, ani príliš nízke a malo by sa nachádzať na posvätnom mieste. Yogīn má na ňom sedieť stabilne a cvičiť yogu ovládaním mysle, zmyslov a činností, sústredením mysle na jediný bod, aby očistil srdce.",
"Nech drží telo, hlavu a krk vzpriamené a nehybne uprie pohľad na špičku nosa. S mysľou ovládnutou a nerušenou, zbavený strachu a zotrvávajúci v sľube celibátu nech takto uprie svoje myšlienky na Mňa vo svojom srdci a učiní Ma konečným životným cieľom.",
"Nech drží telo, hlavu a krk vzpriamené a nehybne uprie pohľad na špičku nosa. S mysľou ovládnutou a nerušenou, zbavený strachu a zotrvávajúci v sľube celibátu nech takto uprie svoje myšlienky na Mňa vo svojom srdci a učiní Ma konečným životným cieľom.",
"Takýmto stálym ovládaním tela, mysle a činov sa yogīn vyslobodí z hmotnej existencie a dosiahne Moje sídlo, Božie kráľovstvo.",
"Yogīnom sa nemôže stať ten, kto sa prejedá, ani ten, kto je príliš málo, kto spí viac, než je treba, alebo spí málo, ó, Arjuna.",
"Iba ten, kto je striedmy v jedle, odpočinku, práci, spánku i v bdení, môže vykonávaním yogy zmierniť všetky svoje trápenia.",
"O yogīnovi, ktorý pomocou vykonávania yogy usmerní činnosť svojej mysle a ktorý odvrátený od všetkých hmotných túžob spočíva v transcendencii, sa hovorí, že pevne zotrváva v yoge.",
"Tak ako sa plamienok lampy nechveje, keď je v závetrí, tak i transcendentalista, ktorého myseľ je ovládnutá, zotrváva vždy v meditácii o transcendentálnom „ja“.",
"V stave dokonalosti, nazývanom samādhi alebo vnútorné vytrženie, je myseľ vďaka cvičeniu yogy celkom odpútaná od všetkých hmotných mentálnych činností. Túto dokonalosť charakterizuje schopnosť nazerať na svoje „ja“ prostredníctvom čistej mysle a žiť a tešiť sa vo vlastnom „ja“. V tomto radostnom stave prežíva človek neobmedzené transcendentálne šťastie poznané transcendentálnymi zmyslami. Keď človek dosiahne túto úroveň, nevzdiali sa už nikdy od pravdy a nemyslí si, že by mohol získať niečo cennejšie. V tomto stave ním nepohnú ani tie najväčšie ťažkosti. To je vskutku ozajstné oslobodenie sa od všetkých trápení pochádzajúcich zo styku s hmotou.",
"V stave dokonalosti, nazývanom samādhi alebo vnútorné vytrženie, je myseľ vďaka cvičeniu yogy celkom odpútaná od všetkých hmotných mentálnych činností. Túto dokonalosť charakterizuje schopnosť nazerať na svoje „ja“ prostredníctvom čistej mysle a žiť a tešiť sa vo vlastnom „ja“. V tomto radostnom stave prežíva človek neobmedzené transcendentálne šťastie poznané transcendentálnymi zmyslami. Keď človek dosiahne túto úroveň, nevzdiali sa už nikdy od pravdy a nemyslí si, že by mohol získať niečo cennejšie. V tomto stave ním nepohnú ani tie najväčšie ťažkosti. To je vskutku ozajstné oslobodenie sa od všetkých trápení pochádzajúcich zo styku s hmotou.",
"V stave dokonalosti, nazývanom samādhi alebo vnútorné vytrženie, je myseľ vďaka cvičeniu yogy celkom odpútaná od všetkých hmotných mentálnych činností. Túto dokonalosť charakterizuje schopnosť nazerať na svoje „ja“ prostredníctvom čistej mysle a žiť a tešiť sa vo vlastnom „ja“. V tomto radostnom stave prežíva človek neobmedzené transcendentálne šťastie poznané transcendentálnymi zmyslami. Keď človek dosiahne túto úroveň, nevzdiali sa už nikdy od pravdy a nemyslí si, že by mohol získať niečo cennejšie. V tomto stave ním nepohnú ani tie najväčšie ťažkosti. To je vskutku ozajstné oslobodenie sa od všetkých trápení pochádzajúcich zo styku s hmotou.",
"V stave dokonalosti, nazývanom samādhi alebo vnútorné vytrženie, je myseľ vďaka cvičeniu yogy celkom odpútaná od všetkých hmotných mentálnych činností. Túto dokonalosť charakterizuje schopnosť nazerať na svoje „ja“ prostredníctvom čistej mysle a žiť a tešiť sa vo vlastnom „ja“. V tomto radostnom stave prežíva človek neobmedzené transcendentálne šťastie poznané transcendentálnymi zmyslami. Keď človek dosiahne túto úroveň, nevzdiali sa už nikdy od pravdy a nemyslí si, že by mohol získať niečo cennejšie. V tomto stave ním nepohnú ani tie najväčšie ťažkosti. To je vskutku ozajstné oslobodenie sa od všetkých trápení pochádzajúcich zo styku s hmotou.",
"Yogu treba vykonávať s neochvejnou rozhodnosťou a vierou. Yogīn musí úplne odvrhnúť všetky hmotné túžby, ktoré vznikajú z mentálnej špekulácie, a samotnou mysľou ovládnuť všetky zmysly na všetkých stranách.",
"Mal by postupne, krok za krokom, spočinúť v tranze pomocou inteligencie a s plným presvedčením. Takto môže upriamiť myseľ na vlastné „ja“ a nemyslieť na nič iné.",
"Nech už sa jeho myseľ pre svoju vrtošivú a nestálu povahu zatúla kamkoľvek, musí ju odtiaľ odpútať a priviesť naspäť pod vládu svojho „ja“.",
"Yogīn, ktorého myseľ je pripútaná ku Mne, iste dosiahne najvyššiu dokonalosť transcendentálnej blaženosti. Je nad kvalitou vášne, lebo realizuje svoju kvalitatívnu totožnosť s Najvyšším, a preto je oslobodený od všetkých následkov predchádzajúcich hriešnych činov.",
"Sebaovládnutý yogīn, ktorý sa takto neustále venuje yoge, sa oslobodí od všetkých hmotných nečistôt a dosiahne najvyššiu dokonalú blaženosť v trancendentálnej láskyplnej službe Pánovi.",
"Pravý yogīn Ma vidí vo všetkých bytostiach a všetky bytosti vidí vo Mne. Sebarealizovaný človek Mňa, Najvyššieho Pána, vidí všade.",
"Kto Ma vidí všade a všetko vidí vo Mne, tomu sa nikdy nestratím a on sa nikdy nestratí Mne.",
"Yogīn, ktorý oddane slúži Nadduši s poznaním, že Ja a Nadduša sídliaca vo všetkých tvoroch sme jedno, zotrváva vo Mne za všetkých okolností.",
"Dokonalý yogīn je ten, kto v súlade s vlastným „ja“ vidí skutočnú jednotu všetkých tvorov, či už v ich šťastí, alebo v nešťastí, ó, Arjuna.“",
"Arjuna riekol: „Ó, Madhusūdana, yoga, ktorú si opísal, sa mi zdá byť nepraktická a neznesiteľná, pretože myseľ je vrtkavá a nestála.",
"Ó, Kṛṣṇa, veď myseľ je nestála, búrlivá, spurná a veľmi silná. Myslím si, že skrotiť vietor je ľahšie.“",
"Pán Śrī Kṛṣṇa riekol: „Ó, bojovník mocných paží, ó, syn Kuntī, nepochybne je veľmi ťažké ovládnuť prelietavú myseľ, ale možno to dokázať vhodným cvičením a nepripútanosťou.",
"Sebarealizácia je veľmi neľahká pre toho, kto neovláda svoju myseľ. Uspeje však ten, kto má myseľ vo svojej moci a úsilie vynakladá správnym spôsobom. To je môj názor.“",
"Arjuna riekol: „Ó, Kṛṣṇa, aký osud očakáva neúspešného transcendentalistu, ktorý sa vydal cestou sebarealizácie s vierou, no kvôli svojej svetskej povahe sa od nej odvrátil bez dosiahnutia dokonalosti v yoge?",
"Ó, Kṛṣṇa, bojovník mocných paží, neodpadne ten, kto je zmätený na ceste transcendencie, od duchovnej i materiálnej cesty a nezanikne ako rozorvaný mrak?",
"To je moja pochybnosť, ó, Kṛṣṇa, a prosím Ťa, aby si ju celkom rozptýlil. Veď okrem Teba niet nikoho, kto by ju mohol odstrániť.“",
"Najvyšší Pán riekol: „Ó, syn Pṛthy, transcendentalistu, ktorý koná cnostne, nečaká skaza ani v tomto, ani v duchovnom svete, pretože kto činí dobro, Môj priateľ, toho zlo nikdy nepremôže.",
"Potom, čo sa neúspešný yogīn mnoho a mnoho rokov radoval na planétach zbožných bytostí, narodí sa v rodine spravodlivých ľudí alebo bohatých aristokratov.",
"Alebo sa dokonca narodí v rodine múdrych transcendentalistov, ak sa yoge venoval dlhší čas. V tomto svete však možno dosiahnuť také narodenie len veľmi zriedkavo.",
"Po takomto narodení opäť nadobudne božské vedomie zo svojho predchádzajúceho života, a potom sa znovu usiluje o ďalšie zdokonalenie, ó, potomok Kuruovcov.",
"Lebo práve sila božského vedomia z jeho predchádzajúceho života spôsobuje, že ho automaticky priťahujú zásady yogy bez toho, aby ich hľadal. Taký transcendentalista túžiaci poznať yogu je vždy povznesený nad rituálne zásady písiem.",
"A yogīn, ktorý sa usilovne snaží o ďalší pokrok a ktorý sa po mnohých a mnohých narodeniach zdokonalil, je očistený od všetkej poškvrny a napokon dosiahne najvyšší cieľ.",
"Yogīn je väčší než askéta, väčší než empirik a väčší než ten, kto pracuje pre plody svojej práce. Preto sa za každých okolností staň yogīnom, ó, Arjuna.",
"Za najvyššieho zo všetkých yogīnov považujem toho, kto je so Mnou najdôvernejšie spojený, neprestajne na Mňa myslí a oddane a láskyplne Mi slúži.“"
],

[
"Vznešený riekol: „Počuj, ó, syn Pṛthy, ako Ma môžeš plne spoznať, ak budeš vykonávať yogu plne si Ma vedomý, s mysľou na Mňa uprenou a zbavený akýchkoľvek pochybností.",
"Teraz ti bezo zvyšku vyjavím hmotné i duchovné poznanie, a keď si ho osvojíš, nebude už nič, čo by si mal poznať.",
"Z mnohých tisícov ľudí snáď len jeden usiluje o dokonalosť a z tých, ktorí ju dosiahli, Ma možno jediný pozná pravdivo.",
"Zem, voda, oheň, vzduch, éter, myseľ, inteligencia a falošné ego — týchto osem prvkov tvorí Moje oddelené hmotné energie.",
"Ale vedz, ó, bojovník mocných paží, že okrem tejto nižšej energie mám ešte inú, vyššiu energiu, zahŕňajúcu živé bytosti, ktoré vykorisťujú zdroje hmotnej prírody.",
"Vedz, že všetko stvorené má svoj pôvod v týchto dvoch podstatách. Ja som pôvodom i zánikom všetkého hmotného i duchovného v tomto svete.",
"Ó, Dhanañjaya, niet nič vyššieho nado Mnou. Všetko na Mne spočíva ako perly navlečené na šnúre.",
"Som chuťou vody, ó, syn Kuntī, som svetlom Slnka a Mesiaca, slabikou oṁ vo vedskych mantrách, som zvukom v éteri a schopnosťou v ľuďoch.",
"Som pôvodnou vôňou zeme, som žiarou ohňa, som životom všetkých živých tvorov a odriekaním všetkých askétov.",
"Ó, syn Pṛthy, vedz, že som pôvodným semienkom všetkého bytia, inteligenciou inteligentných a statočnosťou statočných.",
"Som sila silných zbavená túžob a vášne. Som pohlavný život, ktorý nie je v rozpore s náboženskými zásadami, ó, najlepší z Bharatovcov.",
"Vedz tiež, že všetky stavy bytia či už v kvalite dobra, vášne alebo nevedomosti, sú prejavom Mojej energie. Som všetkým, no nezávisím na ničom. Nie som podriadený kvalitám hmotnej prírody, lebo oni sú vo Mne.",
"Celý svet je očarovaný tromi kvalitami hmotnej prírody (dobrom, vášňou a nevedomosťou) a nepozná Mňa, ktorý stojím nepominuteľný nad nimi.",
"Táto Moja božská energia, pozostávajúca z troch kvalít hmotnej prírody, sa dá ťažko prekonať. No tí, ktorí sa Mi odovzdajú, ju ľahko prekročia.",
"Neveriaci ľudia, ktorí sú veľmi hlúpi, najnižší z ľudí, ktorých poznanie uniesla vidina, a tí, ktorí majú ateistickú povahu démonov, sa Mi nikdy neodovzdávajú.",
"Ó, Arjuna, najlepší z Bharatovcov, štyri druhy zbožných ľudí Mi začnú oddane slúžiť: trpiaci, túžiaci po bohatstve, zvedaví a hľadajúci Absolútnu Pravdu.",
"Najlepší z nich je ten, kto Mi vždy oddane a láskyplne slúži obdarený dokonalým poznaním, lebo takému človeku som zo všetkého najdrahší a on je drahý Mne.",
"Všetci títo oddaní sú nepochybne ušľachtilé duše, ale toho, kto dosiahol poznanie o Mne, považujem za Seba samotného, lebo tým, že Mi oddane slúži, sa dostane k najvyššiemu a najdokonalejšiemu cieľu, ku Mne.",
"Po mnohých narodeniach a smrtiach sa človek, ktorý je v pravde obdarený poznaním, odovzdá Mne, vediac, že Ja som príčinou všetkých príčin a všetkého, čo jestvuje. Taká duša je veľmi vzácna.",
"Tí, ktorých poznanie uniesli hmotné žiadosti, sa uchyľujú k polobohom a uctievajú ich podľa pravidiel a predpisov, zodpovedajúcich ich povahám.",
"Ak niekto túži uctievať niektorého poloboha, Ja ho v tejto viere — ako Nadduša sídliaca v srdciach všetkých — utvrdím, aby sa mohol oddať určitému božstvu.",
"Vybavený touto vierou uctieva určitého poloboha a on mu potom splní jeho túžby. V skutočnosti som to však Ja, kto ich poskytuje.",
"Ľudia chabého rozumu uctievajú polobohov, no plody, ktoré získajú, sú obmedzené a pominuteľné. Tí, čo uctievajú polobohov, idú na planéty polobohov, zatiaľ čo Moji oddaní dosiahnu Moju zvrchovanú planétu.",
"Hlúpi ľudia, ktorí Ma dokonale nepoznajú, si myslia, že som bol najskôr neosobný a až teraz som prijal túto viditeľnú podobu. Následkom ich malého poznania, nechápu Moju vyššiu prirodzenosť, ktorá je nepominuteľná a najvyššia.",
"Nikdy sa nezjavujem pochabým a hlúpym ľuďom. Pre nich som zahalený svojou vnútornou silou, a preto nechápu, že som nezrodený a večný.",
"Ó, Arjuna, ako Najvyššia Božská Osobnosť viem o všetkom, čo sa stalo v minulosti, čo sa deje v prítomnosti, i o tom, čo sa ešte len stane. Poznám tiež všetky živé bytosti; Mňa však nepozná nikto.",
"Ó, Bharatovec, hubiteľ nepriateľov, všetky živé bytosti sa rodia do sveta klamu a sú zmätené dualitou, ktorá vzniká z túžby a nenávisti.",
"No ľudia, ktorí v tomto i skorších životoch konali cnostne a ktorých hriešne činy sú celkom vyhladené, sa zbavili bludu duality a s pevným odhodlaním Mi slúžia.",
"Inteligentní ľudia, ktorí sa snažia vyslobodiť zo staroby a smrti, sa prostredníctvom oddanej služby uchyľujú ku Mne. Sú vskutku Brahmanom, lebo vedia všetko o transcendentálnych činoch.",
"Tí, ktorí Ma plne poznajú ako Najvyššieho Pána vládnuceho hmotnému stvoreniu, všetkým polobohom a obetiam, Ma môžu poznať a rozumieť, kto som, aj v okamihu smrti.“"
],

[
"Arjuna riekol: „Ó, môj Pane, ó, Najvyššia Osoba, prosím Ťa, povedz mi, čo je Brahman? Čo je vlastné ja? Čo sú činnosti konané s myšlienkou na odmenu? Čo je hmotné stvorenie a kto sú polobohovia?",
"Kto je pánom obetí a ako žije v tele, ó, Madhusūdana? A ako Ťa v okamihu smrti môžu spoznať tí, ktorí Ti oddane slúžia?“",
"Kṛṣṇa, Najvyšší Pán riekol: „Nezničiteľná, transcendentálna živá bytosť sa nazýva Brahman a jej večná podstata sa nazýva adhyātma, vlastné ja. Činnosť vytvárajúca hmotné telá živých bytostí sa nazýva karma, plodonosná činnosť.",
"Ó, najlepší z vtelených, hmotná príroda, ktorá sa neprestajne mení, sa nazýva adhibhūta, hmotné stvorenie. Moja vesmírna podoba, zahŕňajúca všetkých polobohov, vrátane polobohov Slnka a Mesiaca, sa nazýva adhidaiva. A Ja, Najvyšší Pán, zastúpený Naddušou v srdci každej živej bytosti, sa nazývam adhiyajña, Pán obetí.",
"A ten, kto v okamihu smrti opúšťa svoje telo a myslí len na Mňa, ihneď dosiahne Mojej prirodzenosti. O tom niet pochýb.",
"Každý dosiahne práve ten stav bytia, na ktorý myslí, keď opúšťa svoje telo, ó, syn Kuntī.",
"Preto pri vykonávaní svojich predpísaných povinností vždy mysli na Mňa, v Mojej podobe Kṛṣṇu, a bojuj. Ak Mi odovzdáš svoje činnosti a uprieš na Mňa svoju myseľ a inteligenciu, celkom iste ku Mne dospeješ, o tom niet pochýb.",
"Ten, kto o Mne rozjíma ako o Najvyššej Božskej Osobnosti, koho myseľ neodbieha a je neustále zamestnaná spomínaním na Mňa, príde, ó, syn Pṛthy, bezpochyby ku Mne.",
"Človek by mal meditovať o Najvyššej Osobe ako o tom, kto je vševedúci, najstarší, vládca vesmíru, menší než atóm, udržiavateľ všetkého, kto je mimo hmotné chápanie, nepostihnuteľný, vždy osobnej podoby, kto žiari ako Slnko a je transcendentálny, za hranicami hmotnej prírody.",
"Ten, kto v okamihu smrti stiahne životný dych silou yogy medzi obočie a s oddanosťou uprie neochvejne myseľ na Najvyššieho Pána, určite dospeje k Najvyššej Božskej Osobnosti.",
"Do Brahmanu vstupujú znalci Ved, ktorí prednášajú oṁkāru a sú v životnom štádiu odriekania. Ľudia túžiaci po tejto dokonalosti dodržiavajú sľub celibátu. Teraz ti v krátkosti vysvetlím, ako možno dosiahnuť vyslobodenie.",
"Yoga znamená odpútať sa od všetkých zmyslových pôžitkov. Kto uzavrie všetky brány zmyslov, uprie myseľ na srdce a dych života umiestni na vrchol hlavy, ten zotrváva v yoge.",
"Kto takto zotrváva v yoge a prednáša posvätnú slabiku oṁ, najvyššiu kombináciu písmen, a mysliac na Mňa, Najvyššiu Božskú Osobnosť, opúšťa telo, určite dospeje na duchovné planéty.",
"Pre toho, kto na Mňa neustále s oddanosťou myslí, som ľahko dostupný, ó, syn Pṛthy, lebo mi neprestajne oddane slúži.",
"Tie veľké duše, oddaní yogīni, ktorí ku Mne dospeli, sa nikdy nevrátia do tohto pominuteľného strastiplného sveta, lebo dosiahli najvyššiu dokonalosť.",
"Všetky planéty v tomto hmotnom svete, Brahmalokou počnúc a najnižšou planétou končiac, sú miesta opakovaného rodenia sa a smrti. Ten však, kto dosiahne Moje sídlo, ó, syn Kuntī, sa už viacej nenarodí.",
"Tisíc ľudských vekov trvá Brahmov deň a po tisícoch vekoch končí jeho noc.",
"Na začiatku Brahmovho dňa sa všetky živé bytosti prejavia z neprejaveného stavu a s príchodom noci opäť splynú s neprejaveným.",
"S príchodom Brahmovho dňa všetky živé bytosti znovu vznikajú a s príchodom Brahmovej noci sú bezmocne zničené.",
"Jestvuje však iná neprejavená príroda, ktorá je večná a transcendentálna voči prejavenej a neprejavenej hmote. Je najvyššia a nezničiteľná. Nezaniká, ani keď tento svet zanikne.",
"Vedāntisti ju opisujú ako neprejavenú a nehynúcu. Je známa ako najvyšší cieľ a kto ju dosiahne, ten sa už nikdy nevráti — to je Moje zvrchované sídlo.",
"Najvyššiu Božskú Osobnosť, Zvrchovaného Pána všetkých, možno dosiahnuť čistou oddanosťou. Hoci zotrváva vo Svojom sídle, je všadeprítomný a všetko v Ňom spočíva.",
"Ó, najlepší z Bharatovcov, teraz ti vysvetlím rôzne doby, v ktorých sa yogīni pri opustení tohto sveta vracajú, alebo nevracajú späť.",
"Ak ľudia poznajúci Najvyšší Brahman odchádzajú zo sveta v dobe ovplyvnenej bohom ohňa, za svetla, v priaznivom okamihu dňa, počas štrnástich dní dorastania Mesiaca a šiestich mesiacov, keď Slnko putuje na sever, dosiahnu Brahman.",
"Mystik, ktorý opúšťa tento svet v čase dymu, v noci, počas štrnástich dní ubúdania Mesiaca alebo v dobe šiestich mesiacov, keď Slnko putuje na juh, dostane sa na Mesiac, ale znovu sa vráti.",
"Tieto dve cesty — svetlá a temná — sú podľa Ved dvomi spôsobmi, ako opustiť tento svet. Kto odíde cestou svetla, nevráti sa; kto ide temnou, vráti sa späť.",
"I keď oddaní poznajú obe tieto cesty, ó, Arjuna, nikdy nezúfajú. Preto buď vždy vytrvalý v oddanosti.",
"Človek, ktorý sa vydá cestou oddanej služby, prekoná výsledky získané štúdiom Ved, prinášaním obetí, odriekaním a dobročinnosťou alebo filozofickým či ziskuchtivým konaním. Prostým vykonávaním oddanej služby získa všetky tieto výhody a nakoniec dosiahne najvyššie sídlo.“"
],

[
"Vznešený riekol: „Môj milý Arjuna, pretože Mi nikdy nezávidíš, vyjavím ti najdôvernejšiu múdrosť a poznanie. Až sa ju dozvieš, oslobodíš sa od strastí hmotného bytia.",
"Táto múdrosť je kráľovské poznanie a najdôvernejšie tajomstvo. Je to najčistejšia múdrosť, a keďže umožňuje realizáciu vlastného ja, je dokonalosťou náboženstva. Vykonáva sa s radostnou náladou a nikdy nekončí.",
"Tí, ktorým, sa nedostáva viery v oddanú službu, Ma nedosiahnu, ó, hubiteľ nepriateľov, a preto sa vracajú na cestu rodenia sa a smrti v hmotnom svete.",
"Vo Svojej neprejavenej podobe prenikám celým vesmírom. Všetky bytosti sú vo Mne, ale Ja nie som v nich.",
"A predsa vo Mne nespočíva všetko, čo je stvorené. Pohľaď na Moju neuveriteľnú moc! Aj keď som udržovateľom všetkých živých tvorov a zároveň som všade, nie som časťou tohoto vesmírneho stvorenia, pretože Moje Ja je jeho zdrojom.",
"Vedz, že tak, ako mocný vietor stále sídli v priestore a fúka všetkými smermi, spočívajú vo Mne všetky stvorené bytosti.",
"Na konci veku vstúpi celé hmotné stvorenie do Mojej podstaty, ó, syn Kuntī, a na počiatku nového veku ho opäť stvorím.",
"Znovu a znovu tvorím túto hmotnú prírodu, ktorá Mi podlieha a ktorú na konci zničím.",
"Ó, Dhanañjaya, žiadna z týchto činností Ma nepúta a nikdy na nich nelipnem; spočívam akoby ľahostajne.",
"Táto hmotná príroda, ktorá je jednou z Mojich energií, jedná pod Mojím dohľadom a vydáva všetko pohyblivé i nehybné. Z tohto dôvodu, ó, syn Kuntī, je tento svet opätovne tvorený a ničený.",
"Hlupáci sa Mi vysmievajú, keď zostúpim v ľudskej podobe, pretože nepoznajú Moju transcendentálnu povahu zvrchovaného Pána nad všetkým, čo jestvuje.",
"Tých, ktorí sú takto poblúznení, priťahujú démonské a ateistické názory. V takom zmätenom postavení nemajú nádej na oslobodenie a ich plodonosné činnosti a kultivácia poznania sú zmarené.",
"No veľké duše, ktoré nie sú poblúznené, ó, syn Pṛthy, sú pod ochranou božskej prirodzenosti. Plne sa zamestnávajú v oddanej službe, pretože Ma poznajú ako pôvodnú a nezanikajúcu Najvyššiu Božskú Osobnosť.",
"Tieto veľké duše Ma neustále velebia, s veľkou odhodlanosťou sa snažia, vzdávajú Mi svoje poklony a bez ustania Ma oddane uctievajú.",
"A iní, ktorí prinášajú obeť kultiváciou poznania, uctievajú Mňa, Najvyššieho Pána, ako celok, rozmanitosť v mnohých a vo vesmírnej podobe.",
"Ja som obrad, obeť, obetný podiel predkom, liečivá rastlina a posvätná modlitba. Ja som maslo, oheň a obetovanie.",
"Ja som otcom tohoto vesmíru, matkou, stvoriteľom a praotcom. Som tým, čo má byť poznané, čo očisťuje a som slabikou oṁ. Ja som Ṛg Veda, Sāma Veda a Yajur Veda.",
"Ja som cieľ, udržovateľ, pán, svedok, príbytok, útočisko a najdrahší priateľ. Som vznik a zánik, základ všetkého, miesto spočinutia a večné semeno.",
"Vydávam teplo, zadržujem a zosielam dážď. Som nesmrteľnosť a som tiež zosobnená smrť. Ako hmota, tak aj duchovno sú vo Mne, ó, Arjuna.",
"Znalci Ved, ktorí pijú šťavu soma a túžia po živote na nebeských planétach, Ma uctievajú nepriamo. Po očistení sa od následkov za hriešne činnosti sa narodia medzi zbožnými na nebeskej planéte kráľa Indru, kde sa tešia božským pôžitkom.",
"Keď okúsia chuť nebeských zmyslových pôžitkov a vyčerpajú výsledky svojich zbožných činností, vrátia sa opäť do sveta smrteľníkov. Ľudia túžiaci po ukojení svojich žiadostí dodržiavaním zásad troch Ved, tak získajú iba opätovné rodenie sa a smrť.",
"No tým, ktorí Ma neustále uctievajú s čistou oddanosťou a rozjímajú o Mojej transcendentálnej podobe, prinášam to, čo im chýba, a zachovávam to, čo majú.",
"Tí, ktorí sú oddaní rôznym polobohom a uctievajú ich s vierou, uctievajú v skutočnosti iba Mňa, ó, syn Kuntī, no nesprávne.",
"Pôžitky všetkých obetí patria Mne a Ja som ich pánom. Preto poklesnú tí, ktorí nepoznajú Moju skutočnú transcendentálnu povahu.",
"Tí, ktorí uctievajú polobohov, sa narodia medzi polobohmi, k predkom spejú tí, ktorí uctievajú predkov. Tí, čo uctievajú duchov, sa narodia medzi takými bytosťami, a tí, ktorí uctievajú Mňa, budú žiť so Mnou.",
"Keď Mi niekto obetuje s láskou a oddanosťou lístok, kvet, ovocie alebo vodu, prijmem to.",
"Nech konáš čokoľvek, nech ješ čokoľvek, nech obetuješ alebo daruješ čokoľvek a nech vykonávaš akékoľvek pokánia, ó, syn Kuntī, vždy to konaj ako obeť Mne.",
"Takto budeš oslobodený z pút činov, nech už sú ich plody dobré či zlé. S touto yogou odriekania a s mysľou upretou na Mňa sa oslobodíš a prídeš ku Mne.",
"Nikomu nezávidím a nikomu nie som naklonený. Som rovnaký ku všetkým. No ten, kto Mi slúži s oddanosťou, je priateľ, je vo Mne a aj Ja som Jeho priateľom.",
"Dokonca aj človek, ktorý sa dopustil najohavnejšieho činu, by mal byť považovaný za svätého, ak Mi oddane slúži, pretože je správne umiestnený vo svojom snažení.",
"Veľmi rýchlo sa napraví a dosiahne večného mieru. Ó, syn Kuntī, smelo vyhlás, že Moji oddaní nikdy nezaniknú.",
"Ó, syn Pṛthy, každý, kto sa ku Mne uchýli, hoci aj nižšieho rodu — ženy, vaiśyovia (obchodníci) a śūdrovia (robotníci) — môže dosiahnuť najvyššieho cieľa.",
"Tým skôr cnostní brāhmaṇi, oddaní a svätí králi. Keď si už teda prišiel na tento nestály, strastiplný svet, láskyplne Mi slúž.",
"Vždy na Mňa mysli, staň sa Mojím oddaným, vzdávaj Mi svoje poklony a uctievaj Ma. Takto plne pohrúžený vo Mne, určite ku Mne dôjdeš.“"
],

[
"Kṛṣṇa, Najvyššia Božská Osobnosť riekol: „Ó, Arjuna, bojovník mocných paží, počúvaj ďalej Moje slová. Si Môj drahý priateľ, a preto ti k tvojmu prospechu zverím ešte úplnejšie poznanie, než to, ktoré som ti doposiaľ vysvetlil.",
"Ani davy polobohov, ani veľkí mudrci nepoznajú Môj pôvod alebo Moje vlastnosti. Ja som v každom ohľade zdrojom polobohov a veľkých mudrcov.",
"Iba ten, kto Ma pozná ako nezrodeného, bez počiatku a ako zvrchovaného Pána všetkých svetov, nepodlieha ilúzii a je zbavený všetkých následkov hriechu.",
"Inteligencia, poznanie, odpútanosť od pochybnosti a ilúzie, schopnosť odpúšťať, pravdivosť, ovládanie zmyslov, ovládanie mysle, šťastie, zármutok, zrodenie, smrť, strach, nebojácnosť, nenásilie, vyrovnanosť, uspokojenie, pokánie, štedrosť, pocta i potupa — všetky tieto rôzne vlastnosti živých bytostí som stvoril Ja.",
"Inteligencia, poznanie, odpútanosť od pochybnosti a ilúzie, schopnosť odpúšťať, pravdivosť, ovládanie zmyslov, ovládanie mysle, šťastie, zármutok, zrodenie, smrť, strach, nebojácnosť, nenásilie, vyrovnanosť, uspokojenie, pokánie, štedrosť, pocta i potupa — všetky tieto rôzne vlastnosti živých bytostí som stvoril Ja.",
"Okrem štyroch svätcov zo Mňa povstali, zrodení z Mojej mysle, siedmi veľkí mudrci a Manuovia (praotcovia ľudstva) a z nich pochádzajú všetky živé bytosti obývajúce rôzne planéty.",
"Kto vskutku pozná Môj majestát a mystickú moc, zapojí sa do čistej oddanej služby. O tom niet pochýb.",
"Som zdrojom všetkých duchovných i hmotných svetov. Všetko pochádza zo Mňa. Múdri, ktorí to dokonale vedia, Mi oddane slúžia a uctievajú Ma z celého srdca.",
"Myšlienky Mojich čistých oddaných sú pohrúžené iba do Mňa, plne Mi odovzdávajú svoje životy, aby Mi slúžili. Radosť a spokojnosť nachádzajú v tom, že si Ma navzájom pripomínajú a neustále o Mne hovoria.",
"Tým, ktorý sú Mi neustále oddaní a s láskou Ma uctievajú, dávam poznanie, s pomocou ktorého ku Mne dospejú.",
"Prebývam v ich srdciach a zo súcitu k nim rozptyľujem temnotu zrodenú z nevedomosti žiarivou pochodňou poznania.“",
"Arjuna riekol: „Si Najvyššia Božská Osobnosť, si konečné útočisko, si neobmedzený a najčistejší, si Absolútna Pravda. Si prvotná, večná, transcendentálna, nezrodená, zvrchovaná a pôvodná osoba. Všetci veľkí svätci — Nārada, Asita, Devala a Vyāsa to o Tebe hlásajú a teraz mi to hovoríš Ty sám.",
"Arjuna riekol: „Si Najvyššia Božská Osobnosť, si konečné útočisko, si neobmedzený a najčistejší, si Absolútna Pravda. Si prvotná, večná, transcendentálna, nezrodená, zvrchovaná a pôvodná osoba. Všetci veľkí svätci — Nārada, Asita, Devala a Vyāsa to o Tebe hlásajú a teraz mi to hovoríš Ty sám.",
"Ó, Kṛṣṇa, všetko, čo mi hovoríš, prijímam bezozvyšku ako pravdu. Ani polobohovia, ani démoni, ó Pane, nepoznajú Tvoju Osobnosť.",
"Len Ty poznáš sám Seba Svojou vnútornou silou, ó, Najvyššia Osoba, zdroj všetkého, Pane všetkých tvorov, Bože bohov, vládca vesmíru.",
"Rozprávaj mi, prosím, podrobne o Svojich božských silách, ktorými prestupuješ všetky svety.",
"Ó, Kṛṣṇa, ó, najvyšší mystik, ako mám na Teba neustále myslieť a ako Ťa môžem poznať? Na ktorú z Tvojich rozmanitých podôb sa mám sústrediť, ó, Najvyššia Božská Osobnosť?",
"Ó Janārdana, prosím, porozprávaj mi ešte raz podrobne o mystickej sile Tvojich vznešených vlastností. Nikdy nie som nasýtený počúvaním Tvojich lahodných slov.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Áno, poviem ti o Svojich úžasných prejavoch, ale len o tých, ktoré sú významné, ó, Arjuna. Moja vznešenosť nemá konca.",
"Ó, Arjuna, som Naddušou sídliacou v srdci všetkých živých bytostí. Som počiatkom, stredom i koncom všetkých tvorov.",
"Medzi Ādityami som Viṣṇu, zo svetelných zdrojov som žiarivým Slnkom, medzi Marutami som Marīci a Mesiac medzi hviezdami.",
"Medzi Vedami som Sāma Veda, medzi polobohmi som Indra, kráľ nebies, medzi zmyslami som myseľ a v živých bytostiach som silou života (vedomím).",
"Medzi Rudrami som Śiva, medzi Yakṣasmi a Rākṣasmi som pánom bohatstva (Kuvera), medzi Vasuami som oheň (Agni) a z hôr som hora Meru.",
"Vedz, ó, Arjuna, že spomedzi kňazov som veľkňaz Bṛhaspati, medzi vojvodcami som Kārtikeya a z vodných nádrží som oceán.",
"Medzi veľkými mudrcami som Bhṛgu, medzi vibráciami som transcendentálne oṁ. Z obetí som spievanie svätých mien (japa) a z nehybných vecí som Himālaye.",
"Spomedzi všetkých stromov som posvätným banyanovníkom, spomedzi všetkých svätcov medzi polobohmi som Nārada. Z nebeských pevcov, Gandharvov, som Citraratha a medzi dokonalými som svätec Kapila.",
"Vedz, že spomedzi koní som Uccaiḥśravā, ktorý povstal pri stĺkaní oceánu. Z ušľachtilých slonov som Airāvata a z ľudí som kráľ.",
"Spomedzi zbraní som blesk, medzi kravami som surabhi oplývajúca hojnosťou mlieka, z ploditeľov som Kandarpa, boh lásky, a z hadov som Vāsuki, hadí kráľ.",
"Medzi mnohohlavými Nāgmi som Ananta, z bytostí žijúcich vo vode som poloboh Varuṇa, zo zosnulých predkov som Aryamā a z prísnych sudcov som Yama, pán smrti.",
"Medzi démonskými Daityami som čistý oddaný Prahlāda, medzi podmaniteľmi som čas, medzi zvieratami lev a medzi vtákmi som Garuḍa.",
"Zo všetkého, čo očisťuje, som vietor, z bojovníkov som Rāma, z rýb som žralok a z tečúcich riek som Ganga.",
"Ó, Arjuna, som počiatok, stred i koniec všetkých stvorení. Medzi všetkými vedami som duchovnou vedou o vlastnom ja a pre logikov som konečná pravda.",
"Z písmen som písmeno A, zo zložených slov som párové kompozitum. Som nevyčerpateľný čas a z tvoriteľov som Brahmā.",
"Som všepohlcujúca smrť, som prvotný princíp všetkého, čo sa kedy stane. Medzi ženami som sláva, šťastena, spanilá reč, pamäť, inteligencia, vytrvalosť a trpezlivosť.",
"Medzi hymnami Sāma Vedy som Bṛhat-sāma, z poézie som Gāyatrī. Z mesiacov som Mārgaśīrṣa (november-december) a z ročných období kvitnúca jar.",
"Som tiež hra o šťastie medzi podvodmi a nádhera v nádhere. Som víťazstvo, úsilie a sila silných.",
"Z Vṛṣṇiovcov som Vāsudeva a z Pāṇḍuovcov Arjuna. Medzi svätcami som Vyāsa a z veľkých mysliteľov som Uśanā.",
"Zo všetkých spôsobov potlačovania nezákonnosti som trest, pre tých, ktorí túžia zvíťaziť, som morálnym chovaním, z tajomstiev som mlčaním a pre múdrych som múdrosťou.",
"Ďalej som, ó, Arjuna, semenom všetkého jestvujúceho. Niet bytosti, či už pohyblivej alebo nehybnej, ktorá by mohla jestvovať bezo Mňa.",
"Ó, mocný hubiteľ nepriateľov, Moje božské prejavenia nemajú konca. To, čo som ti vyjavil, je iba malý náznak Môjho nekonečného majestátu.",
"Vedz, že všetky bohaté, krásne a slávne výtvory povstali iba z malého zlomku Mojej nádhery.",
"Načo ti je však celé toto podrobné poznanie, ó Arjuna? Jedinou Svojou čiastočkou prestupujem celý vesmír a udržiavam ho.“"
],

[
"Arjuna riekol: „Vypočul som si Tvoje pokyny týkajúce sa týchto najdôvernejších duchovných záležitostí, o ktorých si ma tak láskavo poučil, a moja ilúzia sa rozptýlila.",
"Ó, Pane s lotosovými očami, od Teba som sa podrobne dozvedel o vzniku a zániku všetkých živých tvorov a uvedomil som si Tvoju bezmedznú moc.",
"Ó, najmocnejší zo všetkých osobností, ó, Najvyšší Pane, hoci Ťa tu teraz pred sebou vidím v Tvojom skutočnom postavení, tak, ako popisuješ sám Seba, chcel by som vidieť, ako vstupuješ do tohoto vesmírneho prejavu. Túžim uzrieť túto Tvoju podobu.",
"Ó, môj Pane, vládca všetkých mystických síl, ak si myslíš, že som schopný uzrieť Tvoju vesmírnu podobu, odhaľ mi láskavo Svoje nekonečné všeprestupujúce Ja.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Môj milý Arjuna, ó, syn Pṛthy, pohľaď na Moju vznešenosť, ktorá má státisíce rôznorodých a rôznofarebných božských tvarov.",
"Ó, najlepší z Bharatovcov, pohľaď na rôzne prejavy Ādityov, Vasuov, Rudrov, Aśvinī-kumārov a všetkých ďalších polobohov. Pohľaď na tieto obdivuhodné rozmanitosti, ktoré ešte nikto nikdy neuzrel a ani o nich nepočul.",
"Ó, Arjuna, všetko, čo si želáš uzrieť, môžeš teraz zhliadnuť v Mojom tele! Táto vesmírna podoba ti môže zjaviť všetko, čo si želáš uzrieť dnes, ako aj to, čo by si si mohol želať uzrieť v budúcnosti. Všetko — pohyblivé i nehybné — je teraz na jednom mieste.",
"Nemôžeš Ma však vidieť očami, ktoré máš teraz. Dám ti preto božský zrak. Pohľaď na Môj mystický majestát.“",
"Sañjaya riekol: „Ó, kráľ, po týchto slovách vyjavil Hari, Najvyšší Pán všetkých mystických síl, Božská Osobnosť, Arjunovi Svoju vesmírnu podobu.",
"V tejto vesmírnej podobe videl Arjuna nespočetne mnoho úst, nespočetne mnoho očí a nespočetne mnoho úžasných javov. Postava bola ozdobená mnohorakými nebeskými ornamentami a držala mnoho pozdvihnutých božských zbraní. Bola prekrásne ozdobená nebeskými girlandami, zahalená do božského šatu a pomazaná božskými vonnými olejami. Všetko bolo očarujúce, žiarivé, nekonečné a všeprestupujúce.",
"V tejto vesmírnej podobe videl Arjuna nespočetne mnoho úst, nespočetne mnoho očí a nespočetne mnoho úžasných javov. Postava bola ozdobená mnohorakými nebeskými ornamentami a držala mnoho pozdvihnutých božských zbraní. Bola prekrásne ozdobená nebeskými girlandami, zahalená do božského šatu a pomazaná božskými vonnými olejami. Všetko bolo očarujúce, žiarivé, nekonečné a všeprestupujúce.",
"Keby na oblohe naraz vzplanulo státisíce sĺnc, sotva by sa ich žiara dala prirovnať k žiare vesmírnej podoby Najvyššieho Pána.",
"V tej chvíli mohol Arjuna vo vesmírnej podobe Pána vidieť nekonečné vesmírne expanzie sústredené na jednom mieste a predsa rozdelené na státisíce.",
"Potom naplnený úžasom a so zježenými vlasmi sklonil Arjuna hlavu na prejav úcty a so zopnutými rukami sa začal modliť k Najvyššiemu Pánovi.“",
"Arjuna riekol: „Môj drahý Kṛṣṇa, v Tvojom tele vidím všetkých polobohov a mnoho rôznych živých bytostí. Vidím Brahmu sediaceho na lotosovom kvete, Śivu a všetkých mudrcov a božských hadov.",
"Ó, Pane vesmíru, ó, vesmírna podoba, v Tvojom tele vidím nespočetné množstvo rúk, brúch, úst a očí rozpínajúcich sa bezmedzne do všetkých strán. Nenachádzam v Tebe konca, stredu ani počiatku.",
"Tvoju podobu, ozdobenú helmicami, kyjmi a diskami, možno sotva uzrieť, pretože na všetky strany šíri oslnivú svetelnú záplavu, pripomínajúcu planúci oheň alebo nezmerateľnú žiaru Slnka.",
"Si pôvodný najvyšší cieľ poznania. Si konečné miesto spočinutia celého vesmíru. Si nevyčerpateľný a najstarší. Si udržiavateľ odvekého náboženstva, večná Božská Osobnosť. To je môj názor.",
"Si bez počiatku, stredu či konca. Tvoja sláva je nekonečná. Máš nespočetne mnoho rúk, a Slnko a Mesiac sú Tvoje oči. Vidím Ťa s planúcim ohňom vychádzajúcim z Tvojich úst, spaľujúceho celý tento vesmír Tvojím vlastným jasom.",
"Hoci si jediný, prestupuješ nebo a planéty i celý priestor medzi nimi. Ó, Vznešený, všetky tri svety sa chvejú pri pohľade na Tvoju ohromujúcu úžasnú podobu.",
"Zástupy polobohov sa Ti odovzdávajú a vstupujú do Teba. Niektorí z nich sa ustrašene a so zopnutými rukami modlia. Zástupy veľkých svätcov a dokonalých bytostí sa k Tebe modlia a prevolávajú Ti na slávu vedskymi hymnami.",
"Rudrovia, Ādityovia, Vasuovia, Sādhyovia, Viśvedevovia a obaja Aśvīnovia, Marutovia, prapredkovia, Gandharvovia, Yakṣovia, Asurovia a dokonalí polobohovia — tí všetci na Teba hľadia s úžasom.",
"Ó, Pane mocných paží, všetky planéty a ich polobohovia sa chvejú pri pohľade na Tvoju úžasnú podobu s mnohými tvárami, očami, rukami, stehnami, nohami, bruchami a hrozivými tesákmi, a tak ako oni som zmätený aj ja.",
"Ó, všadeprítomný Viṣṇu, keď vidím, ako sa Svojimi mnohorakými žiarivými farbami dotýkaš nebies, keď vidím Tvoje otvorené ústa a obrovské planúce oči, moja myseľ je rozrušená strachom. Celý sa trasiem a v hlbinách duše nemôžem nájsť pokoj.",
"Ó, Pane pánov, ó, útočisko svetov, prosím, zmiluj sa nado mnou. Nenachádzam pokoj, keď vidím Tvoje žeravé, smrti podobné tváre a hrozivé tesáky. Som načisto zmätený.",
"Všetci Dhṛtarāṣṭrovi synovia spolu so svojimi spojeneckými kráľmi, ako aj Bhīṣma, Droṇa a Karṇa a všetci naši vojvodcovia sa rútia do Tvojich hrôzostrašných úst. Niektorých z nich vidím zovretých v Tvojich zuboch, s rozbitými hlavami.",
"Všetci Dhṛtarāṣṭrovi synovia spolu so svojimi spojeneckými kráľmi, ako aj Bhīṣma, Droṇa a Karṇa a všetci naši vojvodcovia sa rútia do Tvojich hrôzostrašných úst. Niektorých z nich vidím zovretých v Tvojich zuboch, s rozbitými hlavami.",
"Tak ako sa prúdy riek vlievajú do mora, tak sa aj všetci veľkí bojovníci rútia do Tvojich žeravých úst.",
"Vidím, ako sa všetci ľudia rútia do Tvojich úst, ako mory, ktoré sa bezhlavo vrhajú do planúceho ohňa.",
"Ó, Viṣṇu, vidím, ako na všetkých stranách pohlcuješ ľudstvo a olizuješ ho plameňmi Svojich úst. Tvoje lúče pokrývajú celý vesmír, ktorý spaľuješ Svojou hrozivou žiarou.",
"Ó, Pane všetkých polobohov, prosím, povedz mi, kto si v tejto hrozivej podobe? Znovu a znovu sa Ti klaniam, prosím, zmiluj sa nado mnou. Si prvotný Pán. Chcel by som Ťa poznať, pretože nechápem Tvoje poslanie.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Som čas, veľký ničiteľ svetov, a prišiel som, aby som pohltil všetkých ľudí. S výnimkou vás, Pāṇḍuovcov, budú všetci bojovníci na obidvoch stranách zabití.",
"Preto povstaň. Priprav sa na boj a získaj slávu. Premôž svojich nepriateľov a užívaj si prekvitajúceho kráľovstva. Sám som ich už beztak zahubil, takže ty, ó, Savyasācīn, môžeš byť iba nástrojom v tomto boji.",
"Droṇu, Bhīṣmu, Karṇu a iných veľkých bojovníkov som už zahubil. Preto ich bez obáv zabi. Jednoducho bojuj a v boji protivníka porazíš.“",
"Sañjaya riekol Dhṛtarāṣṭrovi: „Ó, kráľ, keď si trasúci sa Arjuna vypočul tieto slová Najvyššej Božskej Osobnosti, opätovne sa klaňal so zopnutými rukami. Bázlivo a so zalknutým hlasom oslovil Kṛṣṇu.“",
"Arjuna riekol: „Ó, Pane všetkých zmyslov, svet sa naplní radosťou, keď začuje Tvoje meno, a všetci sú k Tebe priťahovaní. Dokonalé bytosti Ti prejavujú úctu, zatiaľ čo démoni sa zo strachu pred Tebou rozpŕchnu na všetky strany. Všetko je, ako má byť.",
"Ó, Všemocný, ktorý prevyšuješ i Brahmu, si pôvodný stvoriteľ. Ó, nekonečný, niet dôvodu, prečo by Ťa neuctievali. Ó, Bože bohov, útočisko vesmíru! Si príčinnou všetkých príčin, Si nepremožiteľný zdroj, transcendentálny voči tomuto hmotnému stvoreniu.",
"Si pôvodná Božská Osobnosť, Si najstaršie, zvrchované miesto spočinutia tohoto vesmírneho stvorenia. Si znalcom všetkého a si všetkým, čo je možné poznať. Si najvyšším útočiskom nad hmotnými kvalitami. Ó, nekonečná podoba! Celé toto vesmírne stvorenie je prestúpené Tebou.",
"Si vzduch a zvrchovaný vládca! Si oheň, voda a si Mesiac! Si Brahmā, prvá živá bytosť, a si praotec všetkých tvorov. Preto sa Ti znovu a znovu tisíckrát úctivo klaniam!",
"Klaniam sa Ti spredu, zozadu a zo všetkých strán! Ó, bezmedzná moc, si pánom všetkých nekonečných síl. Si všeprenikajúci, a preto si všetkým.",
"Považoval som Ťa za svojho priateľa a zavše som Ťa ľahkovážne oslovil „ó, Kṛṣṇa“, „ó, Yādava“, „môj priateľ“, nepoznajúc Tvoju skutočnú slávu. Prosím, odpusť mi všetko, čoho som sa voči Tebe dopustil z ľahkovážnosti alebo z lásky. Zavše som bol k Tebe nezdvorilý, keď sme spolu žartovali počas odpočinku, keď sme ležali na jednej posteli, sedeli či jedli, či už osamote alebo v spoločnosti priateľov. Odpusť mi, prosím, všetky moje priestupky, ó, nekonečný.",
"Považoval som Ťa za svojho priateľa a zavše som Ťa ľahkovážne oslovil „ó, Kṛṣṇa“, „ó, Yādava“, „môj priateľ“, nepoznajúc Tvoju skutočnú slávu. Prosím, odpusť mi všetko, čoho som sa voči Tebe dopustil z ľahkovážnosti alebo z lásky. Zavše som bol k Tebe nezdvorilý, keď sme spolu žartovali počas odpočinku, keď sme ležali na jednej posteli, sedeli či jedli, či už osamote alebo v spoločnosti priateľov. Odpusť mi, prosím, všetky moje priestupky, ó, nekonečný.",
"Si otcom celého vesmírneho stvorenia, pohyblivého i nehybného. Si jeho úctyhodným Pánom a najväčším duchovným učiteľom. Nikto sa Ti nevyrovná a nik nemôže byť ako Ty. Ako by Ťa niekto v týchto troch svetoch mohol prekonať, ó, Pane s nesmiernou mocou?",
"Si úctyhodný Najvyšší Pán, uctievaný všetkými živými tvormi. Padám pred Tebou na zem, aby som Ti vyjadril svoju hlbokú úctu a požiadal Ťa o milosť. Prosím, odpusť mi všetko, čoho som sa voči Tebe dopustil a buď ku mne zhovievavý, tak ako je zhovievavý otec k nehanebnému synovi, priateľ k bezočivosti priateľa, či žena k dôvernosti svojho muža.",
"Pociťujem radosť pri pohľade na túto vesmírnu podobu, ktorú som nikdy predtým nevidel, no moja myseľ sa chveje bázňou. Preto Ťa prosím, zľutuj sa nado mnou a ukáž sa mi znovu vo Svojej podobe ako Najvyššia Božská Osobnosť, ó, Pane všetkých polobohov, ó, útočisko vesmíru.",
"Ó, vesmírna podoba, ó, tisícruký Pane, zjav sa mi, prosím, s korunou na hlave, s kyjom, diskom, lastúrou a lotosovým kvetom vo Svojich rukách. Túžim uzrieť túto Tvoju štvorrukú podobu.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Môj milý Arjuna, s radosťou som ti Svojou vnútornou energiou zjavil najvyššiu vesmírnu podobu hmotného sveta, prvotnú, nekonečnú a žiarivú podobu, ktorú okrem teba nikto nikdy neuzrel.",
"Ó, najudatnejší z Kuruovských bojovníkov, pred tebou túto vesmírnu podobu ešte nikto nikdy neuzrel. V hmotnom svete ju nikto nemôže uzrieť štúdiom Ved, dobročinnosťou, vykonávaním obetí, zbožných skutkov ani pokáním.",
"Nenechám ťa viac znepokojovať a rozrušovať sa pohľadom na túto Moju desivú podobu. Ó, môj oddaný, nedaj sa viac ničím zmiasť. S pokojnou mysľou sa teraz môžeš pozrieť na podobu, po ktorej túžiš.“",
"Sañjaya riekol Dhṛtarāṣṭrovi: „Keď Kṛṣṇa, Najvyššia Božská Osobnosť, takto prihovoril k Arjunovi, opäť prijal Svoju skutočnú štvorrukú podobu a aby uspokojil zmäteného Arjunu, ukázal sa mu nakoniec vo Svojej dvojrukej podobe.“",
"Keď Arjuna uzrel Kṛṣṇu v Jeho pôvodnej podobe riekol: „Ó, Janārdana, pri pohľade na Tvoju prekrásnu ľudskú podobu sa moja myseľ opäť upokojila a vraciam sa do svojej pôvodnej prirodzenosti.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Môj drahý Arjuna, je veľmi ťažké uzrieť podobu, na ktorú sa práve pozeráš. Dokonca aj polobohovia neustále túžia uzrieť túto tak milú podobu.",
"Táto podoba, ktorú vidíš svojimi transcendentálnymi očami, nemôže byť pochopená prostým štúdiom Ved, tvrdým pokáním, dobročinnosťou ba ani uctievaním. Týmito spôsobmi ma nikto nemôže uzrieť takého, aký Som.",
"Môj milý Arjuna, jedine čistou oddanou službou môžem byť priamo videný a poznaný tak, ako tu pred tebou stojím. Len tak môžeš vniknúť do záhady ako Ma pochopiť.",
"Môj milý Arjuna, kto Mi slúži s čistou oddanosťou, kto je zbavený mentálnych špekulácií a nečistoty plodonosných činov, kto pre Mňa jedná, považuje Ma za svoj najvyšší cieľ a je priateľský ku všetkým živým tvorom, ten ku Mne určite dospeje.“"
],

[
"Arjuna sa spýtal: „Považuješ za najdokonalejších tých, ktorí Ti oddane a svedomite slúžia, alebo tých, ktorí uctievajú neosobný, neprejavený Brahman?“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Za najdokonalejších považujem tých, ktorí Ma neustále uctievajú s veľkou a transcendentálnou vierou a ktorých myseľ je upretá na Moju osobnú podobu.",
"No aj tí, ktorí uctievajú neprejavené, zmyslami nepostihnuteľné, všeprestupujúce, nepochopiteľné, nemenné, pevné, nehybné — neosobné poňatie Absolútnej Pravdy — ovládaním zmyslov a tým, že s každým konajú rovnako, pracujúc pre blaho všetkých, Ma nakoniec dosiahnu.",
"No aj tí, ktorí uctievajú neprejavené, zmyslami nepostihnuteľné, všeprestupujúce, nepochopiteľné, nemenné, pevné, nehybné — neosobné poňatie Absolútnej Pravdy — ovládaním zmyslov a tým, že s každým konajú rovnako, pracujúc pre blaho všetkých, Ma nakoniec dosiahnu.",
"Robiť pokroky je veľmi ťažké pre tých, ktorých myseľ lipne na neprejavenom, neosobnom aspekte Najvyššieho. Táto cesta je vždy neľahká pre tých, čo sú v zajatí tela.",
"No tých, ktorí Ma uctievajú a zasvätili Mi všetky svoje činy, ktorí sa Mi bez odchýlenia odovzdávajú, vždy o Mne rozjímajú a oddane Mi slúžia s mysľou na Mňa upretou, ó, syn Pṛthy, čoskoro oslobodím z oceánu zrodenia a smrti.",
"No tých, ktorí Ma uctievajú a zasvätili Mi všetky svoje činy, ktorí sa Mi bez odchýlenia odovzdávajú, vždy o Mne rozjímajú a oddane Mi slúžia s mysľou na Mňa upretou, ó, syn Pṛthy, čoskoro oslobodím z oceánu zrodenia a smrti.",
"Upriam na Mňa svoju myseľ a celú svoju inteligenciu zamestnaj rozjímaním o Mne, Najvyššej Božskej Osobnosti. Tak budeš vo Mne neustále spočívať; o tom niet pochybností.",
"Môj milý Arjuna, ó, dobyvateľ bohatstva, ak na Mňa nedokážeš upnúť svoju myseľ, dodržiavaj regulatívne zásady bhakti-yogy. Takto rozvinieš túžbu ku Mne dospieť.",
"Ak nedokážeš dodržiavať zásady bhakti-yogy, pokús sa pre Mňa aspoň pracovať, pretože takým konaním pre Mňa, dosiahneš dokonalosti.",
"A ak nedokážeš konať s týmto vedomím, zriekni sa plodov svojej práce a pokús sa pohrúžiť do vlastného ja.",
"Ak ani tak nedokážeš konať, zamestnaj sa rozvíjaním poznania. Lepšia než poznanie je však meditácia, a ešte lepšie ako meditácia je zrieknutie sa plodov práce, pretože takým odriekaním dosiahneš vnútorný pokoj mysle.",
"Kto je zbavený závisti a je láskavým priateľom všetkých živých tvorov, kto sa nepovažuje za vlastníka a je zbavený falošného ega, kto zachováva pokoj ako v šťastí, tak aj v nešťastí, kto je znášanlivý, vždy spokojný, sebaovládnutý a s odhodlanosťou sa venuje oddanej službe s mysľou a inteligenciou na Mňa upretou, taký oddaný je Mi veľmi drahý.",
"Kto je zbavený závisti a je láskavým priateľom všetkých živých tvorov, kto sa nepovažuje za vlastníka a je zbavený falošného ega, kto zachováva pokoj ako v šťastí, tak aj v nešťastí, kto je znášanlivý, vždy spokojný, sebaovládnutý a s odhodlanosťou sa venuje oddanej službe s mysľou a inteligenciou na Mňa upretou, taký oddaný je Mi veľmi drahý.",
"Ten, kto nikoho neprivádza do ťažkostí, koho nikto nerozruší a kto zachováva pokoj ako v šťastí, tak i v nešťastí, strachu i strasti, je Mi veľmi drahý.",
"Môj oddaný je Mi veľmi drahý, pretože nezávisí od bežných udalostí, je čistý, skúsený, zbavený útrap a bolesti a netúži po plodoch svojej práce.",
"Kto sa neuchyľuje k radosti ani k smútku, kto nenarieka a po ničom netúži a kto sa zrieka dobrého i zlého, taký oddaný je Mi veľmi drahý.",
"Veľmi drahý je Mi ten, kto sa chová rovnako k priateľovi i nepriateľovi, koho sa nedotkne pocta ani potupa, páľava či chlad, šťastie či nešťastie, chvála či pohana, kto sa nestýka so zlou spoločnosťou, je vždy mlčanlivý, so všetkým spokojný, kto sa nestará o strechu nad hlavou a je pevný v poznaní o oddanej službe.",
"Veľmi drahý je Mi ten, kto sa chová rovnako k priateľovi i nepriateľovi, koho sa nedotkne pocta ani potupa, páľava či chlad, šťastie či nešťastie, chvála či pohana, kto sa nestýka so zlou spoločnosťou, je vždy mlčanlivý, so všetkým spokojný, kto sa nestará o strechu nad hlavou a je pevný v poznaní o oddanej službe.",
"Nadovšetko sú Mi milí tí, ktorí naplnení vierou kráčajú odvekou cestou oddanej služby a Mňa si zvolili za svoj najvyšší cieľ.“"
],

[
"Arjuna riekol: „Ó, môj milý Kṛṣṇa, chcel by som vedieť, čo je prakṛti (príroda), puruṣa (požívateľ), pole, znalec poľa, poznanie a predmet poznania.“Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, syn Kuntī, toto telo sa nazýva pole a ten, kto toto telo pozná, sa nazýva znalec poľa.",
"Arjuna riekol: „Ó, môj milý Kṛṣṇa, chcel by som vedieť, čo je prakṛti (príroda), puruṣa (požívateľ), pole, znalec poľa, poznanie a predmet poznania.“Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, syn Kuntī, toto telo sa nazýva pole a ten, kto toto telo pozná, sa nazýva znalec poľa.",
"Ó, potomok Bharatov, mal by si vedieť, že Som znalcom všetkých tiel. Porozumenie tomuto telu a jeho znalcovi je skutočným poznaním. To je môj názor.",
"Vypočuj si teraz, prosím, čo ti v krátkosti poviem o poli pôsobnosti, o jeho povahe, o tom, ako sa mení, odkiaľ pochádza, kto je jeho znalcom a aké sú jeho účinky.",
"Toto poznanie o poli pôsobnosti a znalcovi poľa opísalo už mnoho svätých mužov v rôznych vedskych písmach. Najmä vo Vedānta-sūtre, kde je predložené formou podrobnej úvahy o príčine a účinku.",
"Päť hrubohmotných prvkov, falošné ego, inteligencia, neprejavené súcno, desať zmyslov a myseľ, päť zmyslových predmetov, túžba, nenávisť, šťastie, nešťastie, celok, príznaky života a presvedčenie — to všetko sa v krátkosti považuje za pole činností a jeho vzájomné pôsobenie.",
"Päť hrubohmotných prvkov, falošné ego, inteligencia, neprejavené súcno, desať zmyslov a myseľ, päť zmyslových predmetov, túžba, nenávisť, šťastie, nešťastie, celok, príznaky života a presvedčenie — to všetko sa v krátkosti považuje za pole činností a jeho vzájomné pôsobenie.",
"Pokora, skromnosť, nenásilie, znášanlivosť, jednoduchosť, vyhľadanie pravého duchovného učiteľa, čistotnosť, stálosť, sebaovládanie, zrieknutie sa objektov zmyslového pôžitku, zbavenie sa falošného ega, schopnosť chápať narodenie, smrť, starobu a chorobu ako zlo, odpútanosť, nepripútanosť k deťom, manželke, domovu a podobnému, trvalá vyrovnanosť mysle za príjemných aj nepríjemných okolností, neodchýľna a výlučná oddanosť Mne, prebývanie na osamelých miestach a vyhýbanie sa ľudským masám, pochopenie dôležitosti sebarealizácie a filozofické hľadanie Absolútnej Pravdy — to všetko tu prehlasujem za poznanie a všetko, čo sa od toho líši, je nevedomosť.",
"Pokora, skromnosť, nenásilie, znášanlivosť, jednoduchosť, vyhľadanie pravého duchovného učiteľa, čistotnosť, stálosť, sebaovládanie, zrieknutie sa objektov zmyslového pôžitku, zbavenie sa falošného ega, schopnosť chápať narodenie, smrť, starobu a chorobu ako zlo, odpútanosť, nepripútanosť k deťom, manželke, domovu a podobnému, trvalá vyrovnanosť mysle za príjemných aj nepríjemných okolností, neodchýľna a výlučná oddanosť Mne, prebývanie na osamelých miestach a vyhýbanie sa ľudským masám, pochopenie dôležitosti sebarealizácie a filozofické hľadanie Absolútnej Pravdy — to všetko tu prehlasujem za poznanie a všetko, čo sa od toho líši, je nevedomosť.",
"Pokora, skromnosť, nenásilie, znášanlivosť, jednoduchosť, vyhľadanie pravého duchovného učiteľa, čistotnosť, stálosť, sebaovládanie, zrieknutie sa objektov zmyslového pôžitku, zbavenie sa falošného ega, schopnosť chápať narodenie, smrť, starobu a chorobu ako zlo, odpútanosť, nepripútanosť k deťom, manželke, domovu a podobnému, trvalá vyrovnanosť mysle za príjemných aj nepríjemných okolností, neodchýľna a výlučná oddanosť Mne, prebývanie na osamelých miestach a vyhýbanie sa ľudským masám, pochopenie dôležitosti sebarealizácie a filozofické hľadanie Absolútnej Pravdy — to všetko tu prehlasujem za poznanie a všetko, čo sa od toho líši, je nevedomosť.",
"Pokora, skromnosť, nenásilie, znášanlivosť, jednoduchosť, vyhľadanie pravého duchovného učiteľa, čistotnosť, stálosť, sebaovládanie, zrieknutie sa objektov zmyslového pôžitku, zbavenie sa falošného ega, schopnosť chápať narodenie, smrť, starobu a chorobu ako zlo, odpútanosť, nepripútanosť k deťom, manželke, domovu a podobnému, trvalá vyrovnanosť mysle za príjemných aj nepríjemných okolností, neodchýľna a výlučná oddanosť Mne, prebývanie na osamelých miestach a vyhýbanie sa ľudským masám, pochopenie dôležitosti sebarealizácie a filozofické hľadanie Absolútnej Pravdy — to všetko tu prehlasujem za poznanie a všetko, čo sa od toho líši, je nevedomosť.",
"Pokora, skromnosť, nenásilie, znášanlivosť, jednoduchosť, vyhľadanie pravého duchovného učiteľa, čistotnosť, stálosť, sebaovládanie, zrieknutie sa objektov zmyslového pôžitku, zbavenie sa falošného ega, schopnosť chápať narodenie, smrť, starobu a chorobu ako zlo, odpútanosť, nepripútanosť k deťom, manželke, domovu a podobnému, trvalá vyrovnanosť mysle za príjemných aj nepríjemných okolností, neodchýľna a výlučná oddanosť Mne, prebývanie na osamelých miestach a vyhýbanie sa ľudským masám, pochopenie dôležitosti sebarealizácie a filozofické hľadanie Absolútnej Pravdy — to všetko tu prehlasujem za poznanie a všetko, čo sa od toho líši, je nevedomosť.",
"Teraz ti vysvetlím, čo je treba poznať, aby si mohol okúsiť večné. Brahman, duchovno, nemá počiatok a je mi podriadené, spočívajúc mimo príčinu a účinok tohoto hmotného sveta.",
"Nadduša preniká všetkým. Všade sú Jej ruky a nohy, Jej oči, Jej hlavy a tváre a všade má uši.",
"Nadduša je pôvodným zdrojom všetkých zmyslov, hoci sama zmysly nemá. Nie je ničím pútaná, a predsa udržiava všetky živé bytosti. Je transcendentálna voči kvalitám hmotnej prírody a zároveň týmto kvalitám vládne.",
"Najvyššia Pravda sa nachádza mimo i vo vnútri všetkých živých bytostí, vo všetkom pohyblivom i nehybnom. Hmotné zmysly ju nemôžu postrehnúť, ani poznať, pretože je veľmi jemná. Hoci je veľmi, veľmi ďaleko, je zároveň všetkým nablízku.",
"Aj keď sa Nadduša zdá byť rozdelená vo všetkých živých tvoroch, nikdy rozdelená nie je. Je jedna jediná. Hoci je udržiavateľom všetkých živých bytostí, človek by mal vedieť, že ich všetky pohlcuje aj rozvíja.",
"Nadduša je zdrojom svetla vo všetkom, čo svieti. Je nad temnotou a je neprejavená. Je poznaním, predmetom poznania a cieľom poznania. Sídli v srdciach všetkých tvorov.",
"V krátkosti som ti opísal pole pôsobnosti (telo), poznanie a predmet poznania. Iba Moji oddaní môžu týmto záležitostiam dokonale porozumieť a dosiahnuť tak Mojej prirodzenosti.",
"Vedz, že hmotná príroda a živé bytosti nemajú počiatok. Ich premeny a hmotné kvality sú produktom hmotnej prírody.",
"Hovorí sa, že príroda je príčinou všetkých hmotných príčin a dôsledkov, zatiaľ čo živá bytosť je príčinou rôznych strastí a pôžitkov v tomto svete.",
"Živá bytosť tak v hmotnej prírode kráča cestou života a zakúša tri kvality tejto prírody. To je dôvod styku s hmotnou prírodou. Tak sa stretáva s dobrom a zlom v rôznych životných druhoch.",
"V tomto tele je však ešte iný, transcendentálny požívateľ, a to Najvyšší Pán, najvyšší vlastník, zvrchovaný svedok a schvaľovateľ, známy ako Nadduša.",
"Ten, kto porozumie tejto filozofii o hmotnej prírode, živej bytosti a vzájomných účinkoch kvalít prírody, zaiste dosiahne oslobodenie. Nezávisle na svojom súčasnom postavení sa v tomto svete už nikdy nenarodí.",
"Jedni v sebe vnímajú Naddušu meditáciou, iní pestovaním poznania, alebo konaním činov bez túžby po ich plodoch.",
"Niektorým však chýbajú skúsenosti v duchovnom poznaní, a preto začnú uctievať Najvyššiu Osobu, po tom, čo o Nej počuli od iných. A keďže majú sklon načúvať autoritám, aj oni prekonajú cestu rodenia sa a smrti.",
"Ó, vodca Bharatovcov, vedz, že všetko, čo vôkol seba vidíš, pohyblivé i nehybné, je iba spojením poľa pôsobnosti a znalca poľa.",
"Ten, kto vidí, že individuálnu dušu sprevádza vo všetkých telách Nadduša, a chápe, že ani duša, ani Nadduša, nemôžu zaniknúť spolu so zánikom tela, ten vpravde vidí.",
"Kto vidí Naddušu všade — v každej živej bytosti — nie je viac v područí svojej mysle. Tak dosiahne transcendentálny cieľ.",
"Kto chápe, že všetky činnosti vykonáva telo vytvorené hmotnou prírodou, a vidí, že vlastné ja nekoná nič, ten vpravde vidí.",
"Ak rozumný človek prestane hľadieť na rôznorodé bytosti podľa ich hmotných tiel a zbadá, ako sa bytosti rozpínajú všade, dosiahne úroveň Brahmanu.",
"Taký človek vidí, že nezničiteľná duša je transcendentálna, večná a mimo kvalít hmotnej prírody. Ó, Arjuna, napriek styku s hmotným telom, duša nič nekoná a ani nie je zapletená.",
"Tak, ako sa vzduch vďaka svojej jemnosti s ničím nezmieša, hoci je všeprestupujúci, tak sa ani duša, ktorá zrealizovala Brahman, nezmieša s telom, v ktorom sídli.",
"Ó, potomok Bharatov, tak ako jediné Slnko osvetľuje celý vesmír, tak živá bytosť osvetľuje vedomím celé telo.",
"Tí, ktorí zrakom poznania postrehnú rozdiel medzi telom a znalcom tela a pochopia proces oslobodenia sa zo zajatia hmotnej prírody, dospejú k najvyššiemu cieľu.“"
],

[
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Znovu ti vyložím túto najvyššiu múdrosť, najlepšie zo všetkých poznaní, pomocou ktorého dosiahli všetci mudrci najvyššej dokonalosti.",
"Ten, kto sa ustáli v tomto poznaní, môže dosiahnuť transcendentálnu prirodzenosť, podobnú Mojej. Takto upevnený, sa už viac nenarodí v čase nového stvorenia a ani nebude rozrušený v dobe zániku.",
"Totálna hmotná podstata nazývaná Brahman je pôvodom zrodenia, ó, potomok Bharatov. Keď oplodním tento Brahman, umožním zrodenie všetkým živým tvorom.",
"Ó, syn Kuntī, človek by mal vedieť, že všetky životné druhy majú možnosť narodiť sa v tejto hmotnej prírode a Ja som otcom dávajúcim semeno.",
"Hmotná príroda pozostáva z troch kvalít — dobra, vášne a nevedomosti. Keď večná živá bytosť príde do styku s hmotnou prírodou, ó, bojovník mocných paží, stane sa podmienenou týmito kvalitami.",
"Ó, bezúhonný, kvalita dobra, žiarivá a v čistote prevyšujúca ostatné, zbavuje človeka všetkých hriešnych reakcií. Tí, ktorí sú umiestnení v tejto kvalite, podliehajú pocitu šťastia a poznania.",
"Kvalita vášne sa rodí z nekonečných žiadostí a túžob, ó, syn Kuntī, a preto je vtelená živá bytosť pútaná k hmotným plodonosným činnostiam.",
"Vedz, ó, potomok Bharatov, že kvalita temnoty zrodená z nevedomosti je strojcom klamu všetkých vtelených živých bytostí. Jej výsledkami sú pomätenosť, lenivosť a spánok, pútajúce podmienenú dušu.",
"Ó, potomok Bharatov, kvalita dobra púta k šťastiu, vášeň k plodonosnej činnosti a nevedomosť, ktorá zahaľuje poznanie, púta k pomätenosti.",
"Niekedy prevláda kvalita dobra a prevýši kvality vášne a nevedomosti, ó, potomok Bharatov. Niekedy kvalita vášne zvíťazí nad kvalitami dobra a nevedomosti a inokedy zas nevedomosť prevýši kvality dobra a vášne. Takto medzi nimi prebieha neustály boj o nadvládu.",
"Prejav kvality dobra môže človek zakúsiť vtedy, keď sú všetky brány tela ožiarené poznaním.",
"Ó, najlepší z Bharatovcov, keď vzrastá kvalita vášne, rodí sa chamtivosť, veľká pripútanosť, plodonosná činorodosť, horlivé úsilie a neovládateľná túžba.",
"Temnota, nečinnosť, pomätenosť a poblúznenie sa prejavujú, ak sa vzmáha kvalita nevedomosti, ó, potomok Kuruov.",
"Ak človek zomrie v kvalite dobra, dosiahne čisté vyššie planéty, sídla veľkých mudrcov.",
"Ak človek zomrie v kvalite vášne, narodí sa medzi tými, ktorí vykonávajú plodonosné činnosti, a ak zomrie v kvalite nevedomosti, narodí sa v ríši zvierat.",
"Hovorí sa, že zbožné činy v kvalite dobra očisťujú, činy v kvalite vášne prinášajú žiaľ a činy v kvalite nevedomosti majú za následok pomätenosť.",
"Z kvality dobra sa rodí pravé poznanie, z kvality vášne žiadostivosť a z kvality nevedomosti vzniká hlúposť, šialenstvo a klam.",
"Tí, ktorí sa nachádzajú v kvalite dobra, spejú hore, k vyšším planétam; na pozemských planétach zostávajú ľudia v kvalite vášne, a tí, ktorí sú v odpornej kvalite nevedomosti, klesajú do pekelných svetov.",
"Človek, ktorý vpravde vidí, že všetky činnosti sú vykonávané iba týmito kvalitami prírody a pozná Najvyššieho Pána, ktorý je transcendentálny voči všetkým týmto kvalitám, dosiahne Moju duchovnú prirodzenosť.",
"Ak sa živá bytosť povznesie nad tieto tri kvality, spojené s telom, vyslobodí sa zo strastí rodenia, staroby a smrti, a teší sa z nektáru už v tomto živote.“",
"Arjuna sa spýtal: „Môj drahý Pane, podľa akých príznakov sa pozná ten, kto je transcendentálny voči týmto trom kvalitám? Ako sa správa a ako prekonáva tieto kvality hmotnej prírody?“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, syn Pāṇḍuov, človek, ktorý nechová nenávisť k osvieteniu, pripútanosti ani klamu, ak povstanú, ani po nich netúži, ak ustanú, kto chová apatiu a kvality prírody ho nerozrušia, kto zostáva pevný, vedomý si toho, že sú to iba kvality, ktoré konajú, kto spočíva sám v sebe a prijíma rovnako šťastie i nešťastie, kto hľadí rovnako na hrudu, kameň i na zlato, kto je múdry a prijíma milé i nemilé, chválu i pohanu ako to isté, koho sa nedotkne pocta ani opovrhnutie, kto je rovnaký k priateľom i nepriateľom a kto zanechal všetky materialistické činnosti — o tom sa hovorí, že sa povzniesol nad kvality hmotnej prírody.",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, syn Pāṇḍuov, človek, ktorý nechová nenávisť k osvieteniu, pripútanosti ani klamu, ak povstanú, ani po nich netúži, ak ustanú, kto chová apatiu a kvality prírody ho nerozrušia, kto zostáva pevný, vedomý si toho, že sú to iba kvality, ktoré konajú, kto spočíva sám v sebe a prijíma rovnako šťastie i nešťastie, kto hľadí rovnako na hrudu, kameň i na zlato, kto je múdry a prijíma milé i nemilé, chválu i pohanu ako to isté, koho sa nedotkne pocta ani opovrhnutie, kto je rovnaký k priateľom i nepriateľom a kto zanechal všetky materialistické činnosti — o tom sa hovorí, že sa povzniesol nad kvality hmotnej prírody.",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, syn Pāṇḍuov, človek, ktorý nechová nenávisť k osvieteniu, pripútanosti ani klamu, ak povstanú, ani po nich netúži, ak ustanú, kto chová apatiu a kvality prírody ho nerozrušia, kto zostáva pevný, vedomý si toho, že sú to iba kvality, ktoré konajú, kto spočíva sám v sebe a prijíma rovnako šťastie i nešťastie, kto hľadí rovnako na hrudu, kameň i na zlato, kto je múdry a prijíma milé i nemilé, chválu i pohanu ako to isté, koho sa nedotkne pocta ani opovrhnutie, kto je rovnaký k priateľom i nepriateľom a kto zanechal všetky materialistické činnosti — o tom sa hovorí, že sa povzniesol nad kvality hmotnej prírody.",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Ó, syn Pāṇḍuov, človek, ktorý nechová nenávisť k osvieteniu, pripútanosti ani klamu, ak povstanú, ani po nich netúži, ak ustanú, kto chová apatiu a kvality prírody ho nerozrušia, kto zostáva pevný, vedomý si toho, že sú to iba kvality, ktoré konajú, kto spočíva sám v sebe a prijíma rovnako šťastie i nešťastie, kto hľadí rovnako na hrudu, kameň i na zlato, kto je múdry a prijíma milé i nemilé, chválu i pohanu ako to isté, koho sa nedotkne pocta ani opovrhnutie, kto je rovnaký k priateľom i nepriateľom a kto zanechal všetky materialistické činnosti — o tom sa hovorí, že sa povzniesol nad kvality hmotnej prírody.",
"Kto Mi slúži s úplnou oddanosťou a za žiadnych okolností sa neodchýli, ten súčasne prekonáva kvality hmotnej prírody a dospieva na úroveň Brahmanu.",
"Som podstatou nesmrteľného, nezničiteľného a večného neosobného Brahmanu, ktorý je základom najvyššieho šťastia.“"
],

[
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Hovorí sa o nezničiteľnom banyanovníku, ktorý má korene hore a vetvy dolu a ktorého listami sú vedske hymny. Kto pozná tento strom, je znalcom Ved.",
"Jeho konáre sa rozbiehajú hore i dolu a sú vyživované tromi kvalitami hmotnej prírody. Ich výhonky sú zmyslové predmety. Tento strom má tiež korene smerujúce nadol a tieto korene sa viažu k plodonosným činnostiam v ľudskej spoločnosti.",
"Na tomto svete nie je možné postihnúť jeho pravú podobu. Nik nevie, kde začína, kde končí a kde má svoj základ. Tento pevne zakorenený banyanovník musí človek zoťať mocnou zbraňou nepripútanosti. Preto nech vyhľadá miesto, odkiaľ sa po jeho dosiahnutí už viackrát nevráti a kde sa odovzdá Najvyššej Božskej Osobnosti, z ktorej už od nepamäti všetko vyviera.",
"Na tomto svete nie je možné postihnúť jeho pravú podobu. Nik nevie, kde začína, kde končí a kde má svoj základ. Tento pevne zakorenený banyanovník musí človek zoťať mocnou zbraňou nepripútanosti. Preto nech vyhľadá miesto, odkiaľ sa po jeho dosiahnutí už viackrát nevráti a kde sa odovzdá Najvyššej Božskej Osobnosti, z ktorej už od nepamäti všetko vyviera.",
"Ten, kto sa zbavil falošnej pýchy, klamu a nevhodnej spoločnosti, kto spoznal večné, premohol hmotnú žiadostivosť, zbavil sa dualít šťastia a nešťastia a vie, ako sa odovzdať Najvyššej Osobe, dosiahne večného kráľovstva.",
"Moje zvrchované sídlo nie je ožiarené ani Slnkom ani Mesiacom, ani ohňom či elektrinou. Tí, ktorí ho dosiahli, sa nikdy nevrátia do tohoto hmotného sveta.",
"Živé bytosti v tomto podmienenom svete sú Mojimi fragmentárnymi čiastočkami. Žijúc podmieneným životom, ťažko bojujú so šiestimi zmyslami, vrátane mysle.",
"V hmotnom svete prenáša živá bytosť svoje rôzne poňatia života z jedného tela do druhého, podobne ako vietor prenáša vône. Takto prijíma jeden druh tela a znovu ho opúšťa, aby prijala ďalší.",
"Živá bytosť tak získava nové hrubé telo s určitým druhom uší, očí, jazyka, nosu a hmatu, centrom ktorých je myseľ. Takto sa oddáva určitému druhu zmyslových predmetov.",
"Hlupáci nemôžu pochopiť, ako živá bytosť opúšťa svoje telo a ako si užíva určitého tela pod vplyvom kvalít hmotnej prírody. Tí však, ktorých oči sú cvičené v poznaní, toto všetko vidia.",
"Usilovní transcendentalisti, ktorí sú na úrovni sebarealizácie môžu toto všetko jasne vidieť. No ľudia chabého rozumu a tí, ktorí nedosiahli sebarealizácie, nemôžu pochopiť, ako sa veci majú, aj keď sa snažia.",
"Vedz, že odo Mňa pochádza jas Slnka, ktorý rozptyľuje temnotu celého hmotného sveta, a tiež jas ohňa a Mesiaca.",
"Vstupujem do všetkých planét a udržiavam ich Svojou energiou na ich obežných dráhach. Ako Mesiac vyživujem vlahou všetky rastliny.",
"Som tráviaci oheň v telách všetkých živých tvorov a spolu s vchádzajúcim a vychádzajúcim životným dychom spaľujem štyri druhy potravy.",
"Sídlim v srdciach všetkých živých tvorov a odo Mňa pochádza pamäť, poznanie a zábudlivosť. Zmyslom všetkých Ved je poznať Mňa, pretože Ja som zostavil Vedāntu a som znalcom Ved.",
"Sú dva druhy bytostí: omylné a neomylné. V hmotnom svete sú všetky bytosti omylné a v duchovnom svete sú všetky neomylné.",
"Okrem týchto dvoch jestvuje ešte najväčšia žijúca osobnosť, Najvyššia Duša, nezničiteľný Pán, ktorý vstupuje do troch svetov a udržiava ich.",
"Pretože som transcendentálny a stojím nad omylným aj neomylným, a pretože som najväčší, som velebený vo svete i vo Vedach ako Najvyššia Osobnosť.",
"Ten, kto Ma pozná ako Najvyššiu Božskú Osobnosť bez toho, aby o tom pochyboval, vie všetko, a preto Mi celou svojou bytosťou oddane slúži, ó, potomok Bharatov.",
"Ó, bezúhonný, vyjavil Som ti najdôvernejšiu časť Ved. Kto jej porozumie, ó, potomok Bharatov, stane sa múdrym a dosiahne dokonalosti.“"
],

[
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Nebojácnosť, očista bytia, pestovanie duchovného poznania, dobročinnosť, nenásilie, pravdovravnosť, nehnevlivosť, odriekanie, vnútorný pokoj, nechuť k vyhľadávaniu chýb druhých, súcit so všetkými živými tvormi, nechamtivosť, striedmosť, skromnosť, pevná odhodlanosť, sila, schopnosť odpúšťať, odvaha, čistotnosť, nezávislosť a neočakávanie pôct — to sú transcendentálne vlastnosti, ktorými sa vyznačujú zbožní ľudia s božskou povahou, ó, potomok Bharatov.",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Nebojácnosť, očista bytia, pestovanie duchovného poznania, dobročinnosť, nenásilie, pravdovravnosť, nehnevlivosť, odriekanie, vnútorný pokoj, nechuť k vyhľadávaniu chýb druhých, súcit so všetkými živými tvormi, nechamtivosť, striedmosť, skromnosť, pevná odhodlanosť, sila, schopnosť odpúšťať, odvaha, čistotnosť, nezávislosť a neočakávanie pôct — to sú transcendentálne vlastnosti, ktorými sa vyznačujú zbožní ľudia s božskou povahou, ó, potomok Bharatov.",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Nebojácnosť, očista bytia, pestovanie duchovného poznania, dobročinnosť, nenásilie, pravdovravnosť, nehnevlivosť, odriekanie, vnútorný pokoj, nechuť k vyhľadávaniu chýb druhých, súcit so všetkými živými tvormi, nechamtivosť, striedmosť, skromnosť, pevná odhodlanosť, sila, schopnosť odpúšťať, odvaha, čistotnosť, nezávislosť a neočakávanie pôct — to sú transcendentálne vlastnosti, ktorými sa vyznačujú zbožní ľudia s božskou povahou, ó, potomok Bharatov.",
"Pýcha, spupnosť, domýšľavosť, hnev, hrubosť a nevedomosť sú vlastnosti tých, ktorí sa narodili s démonskou povahou, ó syn Pṛthy.",
"Transcendentálne vlastnosti vedú k oslobodeniu, zatiaľ čo démonské zotročujú. Ty sa však nemusíš báť, ó, syn Pāṇdua, pretože si sa narodil s božskými vlastnosťami.",
"Ó, syn Pṛthy, na tomto svete sú dva druhy stvorených bytostí. Jedny sa nazývajú božské a druhé démonské. Božské vlastnosti som ti už v krátkosti popísal. Čuj teraz odo Mňa o démonských.",
"Démoni nevedia, ako majú konať a ako nie. Nepoznajú čistotu či správne chovanie a ani pravdy v nich niet.",
"Démoni hovoria, že tento svet je neskutočný, že nemá nijaký základ, že v ňom niet Boha — vládcu. Hovoria, že vznikol z pohlavnej túžby a nemá inej príčiny, než je žiadostivosť.",
"Vedení týmito závermi a stratení sami v sebe sa démonskí ľudia bez inteligencie zamestnávajú v neužitočných, ohavných činnostiach, určených k zániku sveta.",
"Oddávajúc sa nenásytnej žiadostivosti a plní pýchy, sebavedomia a domýšľavosti, sú poblúznení démoni priťahovaní dočasným a konajú vždy nečisto podľa svojich predsavzatí.",
"Sú presvedčení, že uspokojovanie zmyslov je prvoradou potrebou ľudskej civilizácie. Až do poslednej chvíle prežívajú nesmiernu úzkosť. Spútaní sieťou storakých a tisícorakých túžob a posadnutí žiadostivosťou a hnevom si nezákonne obstarávajú peniaze pre zmyslový pôžitok.",
"Sú presvedčení, že uspokojovanie zmyslov je prvoradou potrebou ľudskej civilizácie. Až do poslednej chvíle prežívajú nesmiernu úzkosť. Spútaní sieťou storakých a tisícorakých túžob a posadnutí žiadostivosťou a hnevom si nezákonne obstarávajú peniaze pre zmyslový pôžitok.",
"Démonský človek uvažuje takto: 'Dnes som získal toto bohatstvo a keď pôjde všetko podľa plánu, získam ešte viac. Dnes som bohatý a zajtra budem ešte bohatší. On bol mojím nepriateľom a ja som ho zabil; zabijem teda aj ostatných svojich nepriateľov. Som pánom všetkých a som požívateľom. Som dokonalý, mocný a šťastný. Som najbohatší a obklopený aristokratickým príbuzenstvom. Nik nie je taký mocný a šťastný ako ja. Budem vykonávať obete, budem dávať milodary a budem sa radovať.' Takto je démonský človek poblúznený nevedomosťou.",
"Démonský človek uvažuje takto: 'Dnes som získal toto bohatstvo a keď pôjde všetko podľa plánu, získam ešte viac. Dnes som bohatý a zajtra budem ešte bohatší. On bol mojím nepriateľom a ja som ho zabil; zabijem teda aj ostatných svojich nepriateľov. Som pánom všetkých a som požívateľom. Som dokonalý, mocný a šťastný. Som najbohatší a obklopený aristokratickým príbuzenstvom. Nik nie je taký mocný a šťastný ako ja. Budem vykonávať obete, budem dávať milodary a budem sa radovať.' Takto je démonský človek poblúznený nevedomosťou.",
"Démonský človek uvažuje takto: 'Dnes som získal toto bohatstvo a keď pôjde všetko podľa plánu, získam ešte viac. Dnes som bohatý a zajtra budem ešte bohatší. On bol mojím nepriateľom a ja som ho zabil; zabijem teda aj ostatných svojich nepriateľov. Som pánom všetkých a som požívateľom. Som dokonalý, mocný a šťastný. Som najbohatší a obklopený aristokratickým príbuzenstvom. Nik nie je taký mocný a šťastný ako ja. Budem vykonávať obete, budem dávať milodary a budem sa radovať.' Takto je démonský človek poblúznený nevedomosťou.",
"Zmätení mnohými starosťami a zapletení do siete ilúzií, sú takí ľudia priveľmi pútaní k zmyslovému pôžitku a klesajú do pekla.",
"Samoľúbi a večne nadutí, opojení bohatstvom a falošnou prestížou, nehľadiac na pravidlá a predpisy, vykonávajú z času na čas obete len pre dobrú povesť.",
"Zmätení falošným egom, silou, pýchou, žiadostivosťou a hnevom, závidia démonskí ľudia Najvyššiemu Pánovi, ktorý sídli v ich vlastných telách i telách druhých, a rúhajú sa pravému náboženstvu.",
"Týchto najnižších z ľudí, závistivých a zlomyseľných, vrhám do oceánu hmotnej existencie, do rôznych démonských druhov života.",
"Život za životom sa tieto osoby ocitajú v démonských životných druhoch a nikdy Ma nedosiahnu, ó, syn Kuntī. Postupne klesajú do najhorších druhov existencie.",
"Tri brány vedú do pekiel — žiadostivosť, hnev a chamtivosť. Nech sa preto každý rozumný človek odvráti od týchto brán, pretože vedú k poklesnutiu duše.",
"Kto sa vzdiali od týchto troch pekelných brán, ó, syn Kuntī, ten koná činy, ktoré prospievajú sebarealizácii, a postupne dosiahne najvyššieho cieľa.",
"No ten, kto zavrhne príkazy písiem a koná z vlastného rozmaru, nedosiahne ani dokonalosť, ani šťastie, ani najvyšší cieľ.",
"Každý by mal vedieť čo sa smie a čo nie, a k tomu by mu mali slúžiť príkazy písiem. Poznaním týchto príkazov a predpisov sa bude môcť postupne povýšiť.“"
],

[
"Arjuna sa spýtal: „Ó, Kṛṣṇa, aké je postavenie tých, ktorí sa neriadia príkazmi písiem, ale uctievajú podľa vlastných predstáv? Sú v kvalite dobra, vášne alebo nevedomosti?“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Viera môže byť trojakého druhu — v kvalite dobra, vášne a nevedomosti — podľa kvality hmotnej prírody, v ktorej sa vtelená duša nachádza. Teraz si o nich vypočuj.",
"Ó, potomok Bharatov, človek si vytvára určitú vieru podľa kvality hmotnej prírody, v ktorej sa nachádza. Viera každej živej bytosti je primeraná jej umiestneniu v danej kvalite.",
"Ľudia v kvalite dobra uctievajú polobohov, ľudia v kvalite vášne démonov a ľudia v kvalite nevedomosti uctievajú strašidlá a duchov.",
"Tí, ktorí sa podrobujú prísnej sebakázni a pokániu, ktoré nie je odporučené v písmach, a činia tak z pýchy, sebectva, žiadostivosti a pripútanosti, tí, ktorí sú poháňaní vášňou a trýznia ako svoje telo, tak aj Naddušu sídliacu v tele, sú považovaní za démonov.",
"Tí, ktorí sa podrobujú prísnej sebakázni a pokániu, ktoré nie je odporučené v písmach, a činia tak z pýchy, sebectva, žiadostivosti a pripútanosti, tí, ktorí sú poháňaní vášňou a trýznia ako svoje telo, tak aj Naddušu sídliacu v tele, sú považovaní za démonov.",
"Podľa troch kvalít hmotnej prírody je i potrava, ktorú všetci jedia, trojakého druhu. To isté platí o obetiach, sebakázni a dobročinnosti. Vypočuj si teraz o rozdieloch medzi nimi.",
"Potrava, ktorá je milá ľuďom v kvalite dobra predlžuje život, očisťuje existenciu a dodáva silu, zdravie, šťastie a uspokojenie. Taká výživná potrava je chutná, šťavnatá, tučná a teší srdce.",
"Potrava, ktorá je priveľmi horká, príliš kyslá, slaná, ostrá, suchá, pálčivá a horúca, je milá ľuďom v kvalite vášne. Taká potrava spôsobuje bolesť, utrpenie a chorobu.",
"Zbytky jedla druhých, potrava pripravená viac ako tri hodiny pred požitím, potrava bez chuti, zatuchnutá, v rozklade a nečistá je milá ľuďom v kvalite nevedomosti.",
"Z obetí je v kvalite dobra tá, ktorá je konaná z povinnosti, podľa pokynov písiem a bez očakávania odmeny.",
"No obeť, ktorá je konaná pre nejaký hmotný zisk, pre uznanie alebo z pýchy, je v kvalite vášne, ó, najlepší z Bharatovcov.",
"A obeť konaná bez ohľadu na pokyny písiem pri ktorej sa nerozdáva prasādam (duchovné jedlo) a nespievajú vedske hymny, obeť bez viery a bez odmeny určenej kňazom — taká obeť je v kvalite nevedomosti.",
"K telesnej sebakázni patrí uctievanie Najvyššieho Pána, brāhmaṇov, duchovného učiteľa a nadriadených, ako sú otec a matka, ako aj čistota, prostota, celibát a nenásilie.",
"Hovoriť slová, ktoré sú pravdivé, blahodárne, osožné a neznepokojujú ostatných, ako aj pravidelné prednášanie vedskych písiem sa nazýva odriekanie reči.",
"A spokojnosť, jednoduchosť, vážnosť, sebaovládanie a očista vlastnej existencie je odriekaním mysle.",
"Toto trojaké odriekanie, vykonávané s transcendentálnou vierou tými, ktorým nejde o svoj vlastný hmotný zisk, ale čisto o uspokojenie Najvyššieho je odriekaním v kvalite dobra.",
"O sebakázni konanej z pýchy, ktorej cieľom je získať rešpekt, pocty a úctu druhých sa hovorí, že náleží do kvality vášne. Nie je ani stála ani trvalá.",
"O sebakázni konanej z nerozumu, sebatrýznením alebo s úmyslom privodiť skazu či ublížiť druhým, sa hovorí, že náleží do kvality nevedomosti.",
"Dar daný z povinnosti, bez nároku na odmenu, v pravý čas, na správnom mieste a osobe, ktorá je ho hodná, sa považuje za dar v kvalite dobra.",
"No dar, ktorý je darovaný s myšlienkou na odmenu alebo s túžbou po hmotných plodoch a neprajnícky, je milodarom v kvalite vášne.",
"Milodar, ktorým je na nevhodnom mieste a v nevhodný čas obdarená nevhodná osoba, alebo milodar bez náležitej úcty a pozornosti je milodarom v kvalite nevedomosti.",
"Od počiatku stvorenia sa na označenie Najvyššej Absolútnej Pravdy používali tri slová — oṁ tat sat. Tieto tri symbolické zastúpenia odriekavali brāhmaṇi, keď spievali vedske hymny a prinášali obete určené na uspokojenie Najvyššieho.",
"Transcendentalisti preto začínajú vykonávať obete, dobročinnosti a pokánie, nasledujúc pokyny písiem, vždy recitovaním`oṁ', aby tak dosiahli Najvyššieho.",
"So slovom 'tat' by mal človek vykonávať rôzne obete, pokánia a dobročinnosti, netúžiac po ich plodoch. Zmyslom takých transcendentálnych činností je vyslobodiť sa z hmotného zajatia.",
"Absolútna Pravda je cieľom oddanej služby a je označovaná slovom 'sat'. Vykonávateľ takej obete, samotná obetná činnosť, pokánie a dobročinnosť sú svojou povahou absolútne`sat' a vykonávajú sa pre potešenie Najvyššej Osoby, ó, syn Pṛthy.",
"Absolútna Pravda je cieľom oddanej služby a je označovaná slovom 'sat'. Vykonávateľ takej obete, samotná obetná činnosť, pokánie a dobročinnosť sú svojou povahou absolútne`sat' a vykonávajú sa pre potešenie Najvyššej Osoby, ó, syn Pṛthy.",
"No obete, pokánia a dobročinnosti konané bez viery v Najvyššieho, ó, syn Pṛthy, sú nestále. Nazývajú sa 'asat' a sú celkom bezcenné ako v tomto, tak aj v budúcom živote.“"
],

[
"Arjuna riekol: „Ó, bojovník mocných paží, chcel by som vedieť, čo je zmyslom odriekania (tyāga) a čo znamená životné štádium odriekania (sannyāsa), ó, hubiteľ démona Keśī, ó, Pane zmyslov.“",
"Kṛṣṇa, Najvyššia Božská Osobnosť, riekol: „Zanechanie činností, ktoré sa zakladajú na hmotných túžbach, nazývajú veľkí učenci životným štádiom odriekania (sannyāsa). A zrieknutie sa plodov všetkých činností sa podľa múdrych nazýva odriekanie (tyāga).",
"Niektorí učenci hlásajú, že človek by sa mal zrieknuť všetkých plodonosných činností ako zla, zatiaľ čo iní tvrdia, že obetí, pokání a dobročinností by sa nikto zriekať nemal.",
"Ó, najlepší z Bharatovcov, vypočuj si teraz Moje rozhodnutie ohľadom odriekania. Ó, tiger medzi mužmi, v písmach sa rozlišuje trojaké odriekanie.",
"Obetných činov, dobročinnosti a pokánia sa človek nemá nikdy zriekať. Musí ich vykonávať. Obeť, dobročinnosť a pokánie sú vskutku očistné aj pre veľké duše.",
"Všetky tieto činy má človek konať bez lipnutia a bez očakávania odmeny. Mal by ich konať z povinnosti, ó, syn Pṛthy. To je Môj konečný názor.",
"Predpísaných povinností by sa nikto nemal zriekať. Ak sa niekto pod vplyvom nevedomosti odchýli od svojich predpísaných povinností, pripisuje sa také odriekanie kvalite nevedomosti.",
"Ak sa niekto zrieka svojich povinností, pretože sa mu zdajú byť nepríjemné, alebo zo strachu pred telesným nepohodlím, hovorí sa, že jeho odriekanie je v kvalite vášne. Také skutky nikdy nevedú k rozvoju odriekania.",
"No ak niekto koná svoje predpísané povinnosti len preto, že majú byť vykonané, ak sa zrieka každej hmotnej spoločnosti a pripútanosti k plodom svojich činov, ó, Arjuna, o takom odriekaní sa hovorí, že náleží do kvality dobra.",
"Inteligentný odriekavý človek, umiestnený v kvalite dobra, ktorý necíti odpor ani k činu neblahému, ani pripútanosť k činu blahodárnemu, rozptýlil svoje pochybnosti ohľadom činu.",
"Pre vtelenú bytosť je skutočne nemožné nadobro sa zrieknuť všetkých činností. O tom, kto sa zrieka plodov svojich činov, sa hovorí, že si vskutku odrieka.",
"Plody činov, ktoré po smrti dostanú tí, ktorí si neodriekajú, sú trojaké — vytúžené, nežiadúce a zmiešané. No tí, ktorí sú v životnom štádiu odriekania, nemajú plody, ktorých následkom by trpeli, alebo sa radovali.",
"Ó, Arjuna, bojovník mocných paží, pouč sa teraz odo Mňa o piatich príčinách prispievajúcich k zavŕšeniu všetkých činov, tak ako ich popisuje Vedānta.",
"Miesto činu (telo), konateľ, rôzne zmysly, rôzne druhy úsilia a napokon Nadduša — to je päť faktorov všetkých činov.",
"Týchto päť faktorov je príčinou každého činu — správneho či nesprávneho — ktorý človek koná telom, mysľou alebo rečou.",
"Preto ten, kto sa považuje za jediného konateľa, nezohľadňujúc oných päť príčin, iste neoplýva veľkou inteligenciou a nie je schopný vidieť veci také, aké sú.",
"Kto nie je motivovaný falošným egom a nemá pomýlený intelekt, nezabíja, aj keby na tomto svete usmrtil človeka, a ani nie je pútaný svojimi činmi.",
"Poznanie, poznávaný predmet a poznávajúci sú tri faktory, ktoré dávajú podnet k činnosti. Zmysly, činnosť a konateľ sú tri súčasti činu.",
"Podľa troch kvalít hmotnej prírody jestvujú tri druhy poznania, činov a konateľov. Počuj teraz, ako ti ich opíšem.",
"Vedz, že poznanie, vďaka ktorému človek vidí jedinú, nedeliteľnú duchovnú podstatu vo všetkých živých bytostiach, a predsa rozdelenú do nekonečných foriem, náleží do kvality dobra.",
"Poznanie, pomocou ktorého vidí človek rôzne druhy živých bytostí v rôznych druhoch tiel, je poznaním v kvalite vášne.",
"A poznanie, ktoré človeka púta k jedinému druhu činnosti, akoby bolo všetkým, ktoré je ničotné a bez poznania pravdy, také poznanie náleží do kvality temnoty.",
"O čine konanom podľa pokynov, bez lipnutia, lásky alebo nenávisti a bez túžby po plodoch sa hovorí, že náleží do kvality dobra.",
"No čin, ktorý s veľkým úsilím koná človek túžiaci po uspokojení svojich túžob a ktorý je motivovaný falošným egom, taký čin náleží do kvality vášne.",
"A čin konaný z poblúznenia, bez ohľadu na pokyny písiem, na následky či budúcu pripútanosť a spôsobujúci ujmu druhým, sa považuje za čin v kvalite nevedomosti.",
"Ten, kto si koná svoju povinnosť oslobodený od kvalít hmotnej prírody, kto koná bez falošného ega, s nadšením a rozhodnosťou a koho sa nedotkne ani úspech, ani neúspech, taký človek koná v kvalite dobra.",
"O konateľovi, ktorý je pripútaný k plodom svojich činov a túži po ich užívaní, ktorý je chamtivý, závistlivý, nečistý a podlieha radosti a smútku, sa hovorí, že sa nachádza v kvalite vášne.",
"A o tom, kto vždy koná proti príkazom písiem, kto je materialistický, tvrdohlavý, podvodnícky, lenivý, kto je majstrom v urážaní druhých, vždy mrzutý a záhaľčivý, sa hovorí, že sa nachádza v kvalite nevedomosti.",
"Ó, dobyvateľ bohatstva, vypočuj si teraz, prosím, ako ti podrobne vysvetlím tri druhy pochopenia a odhodlanosti vo vzťahu k trom kvalitám hmotnej prírody.",
"Ó, syn Pṛthy, porozumenie, pomocou ktorého človek vie, čo sa smie a čo sa nesmie, čoho sa má báť a čoho nie, čo zväzuje a čo oslobodzuje, také pochopenie je v kvalite dobra.",
"Ó, syn Pṛthy, porozumenie nerozlišujúce medzi zbožným a bezbožným, medzi tým, čo sa má a čo sa nesmie, sa nachádza v kvalite vášne.",
"Porozumenie zahalené ilúziou a temnotou, pokladajúce bezbožnosť za náboženstvo a náboženstvo za bezbožnosť a vždy smerujúce opačným smerom, ó, Pārtha, je porozumením v kvalite nevedomosti.",
"Ó, syn Pṛthy, nezlomné odhodlanie, ktoré je udržiavané neochvejným vykonávaním yogy a ktorým človek ovláda činnosti mysle, života a zmyslov, je odhodlaním v kvalite dobra.",
"No odhodlanie, s ktorým sa človek usilovne pridržiava plodov náboženstva, ekonomického rozvoja a zmyslového pôžitku, ó, Arjuna, je v kvalite vášne.",
"A odhodlanie, ktoré nepresahuje rámec snenia, bázne, žiaľu, mrzutosti a ilúzie, také naivné odhodlanie, ó, syn Pṛthy, náleží do kvality nevedomosti.",
"Ó, najlepší z Bharatovcov, vypočuj si teraz odo Mňa o trojakom šťastí, v ktorom podmienená duša nachádza svoje potešenie a ktoré niekedy ukončuje všetky jej strasti.",
"O šťastí, ktoré je spočiatku ako jed a na konci ako nektár a ktoré motivuje k sebarealizácii, sa hovorí, že náleží do kvality dobra.",
"Šťastie, ktoré vzniká zo spojenia zmyslov a ich predmetov, ktoré je spočiatku ako nektár a na konci ako jed — také šťastie sa pripisuje kvalite vášne.",
"A o šťastí, ktoré je slepé voči sebarealizácii, ktoré je od začiatku do konca klamom a pochádza zo spánku, lenivosti a ilúzie, sa hovorí, že náleží do kvality nevedomosti.",
"Tu, ani medzi polobohmi na vyšších planetárnych sústavách niet bytosti oslobodenej od vplyvu troch kvalít hmotnej prírody.",
"Brāhmaṇi, kṣatriyovia, vaiśyovia a śūdrovia sa navzájom odlišujú podľa vrodených vlastností, ktoré zodpovedajú rôznym hmotným kvalitám, ó, podmaniteľ nepriateľov.",
"Mierumilovnosť, sebaovládanie, odriekanie, čistota, znášanlivosť, poctivosť, poznanie, múdrosť a zbožnosť sú prirodzené vlastnosti, ktorými sa vyznačujú brāhmaṇi.",
"Statočnosť, sila, odhodlanosť, duchaprítomnosť, nezlomnosť v boji, veľkorysosť a schopnosť viesť druhých sú prirodzené vlastnosti kṣatriyov.",
"Poľnohospodárstvo, ochrana kráv a obchod sú prirodzené povinnosti vaiśyov, a povinnosťou śūdrov je slúžiť ostatným.",
"Vykonávaním svojich povinností môže každý dosiahnuť dokonalosť. Vypočuj si teraz odo Mňa, ako je to možné.",
"Uctievaním Pána, ktorý je príčinou všetkých tvorov a ktorý je všeprenikajúci, môže človek dosiahnuť dokonalosť, ak si plní svoje vlastné povinnosti.",
"Je lepšie konať si svoju vlastnú povinnosť, aj keď nedokonale, než povinnosť druhého, a dokonale. Kto nasleduje svoje predpísané povinnosti v súlade s vlastnou prirodzenosťou, toho nikdy nepostihnú následky za hriešne činy.",
"Každý čin, ó, syn Kuntī, je zahalený nejakou vadou, tak ako je oheň zahalený dymom. Preto by človek nemal zanechať činnosť, ktorá prináleží jeho povahe, aj keby nebola bez chýb.",
"Kto na ničom nelipne, kto sa ovláda a je ľahostajný k všetkým hmotným pôžitkom, môže pomocou odriekania dosiahnuť najvyššiu dokonalosť v oslobodení sa od všetkých následkov.",
"Ó, syn Kuntī, vypočuj si odo Mňa, ako ten, kto dosiahol túto dokonalosť, môže dospieť k najvyššiemu dokonalému stavu, ktorý je najvyšším poznaním — k Brahmanu, konaním, ktoré ti v krátkosti opíšem.",
"Kto sa očistil pomocou svojej inteligencie a vytrvalo ovláda myseľ, kto sa zriekol predmetov zmyslového pôžitku a zbavil pripútanosti i odporu, kto zotrváva v ústraní, málo je, ovláda reč, telo aj myseľ a je neustále v stave vnútorného vytrženia, kto je odpútaný, zbavený falošného ega, vlastníckeho pocitu, ilúzie moci, falošnej pýchy, žiadostivosti a hnevu, kto neprijíma hmotné veci a je mierumilovný, ten je určite hodný sebarealizácie.",
"Kto sa očistil pomocou svojej inteligencie a vytrvalo ovláda myseľ, kto sa zriekol predmetov zmyslového pôžitku a zbavil pripútanosti i odporu, kto zotrváva v ústraní, málo je, ovláda reč, telo aj myseľ a je neustále v stave vnútorného vytrženia, kto je odpútaný, zbavený falošného ega, vlastníckeho pocitu, ilúzie moci, falošnej pýchy, žiadostivosti a hnevu, kto neprijíma hmotné veci a je mierumilovný, ten je určite hodný sebarealizácie.",
"Kto sa očistil pomocou svojej inteligencie a vytrvalo ovláda myseľ, kto sa zriekol predmetov zmyslového pôžitku a zbavil pripútanosti i odporu, kto zotrváva v ústraní, málo je, ovláda reč, telo aj myseľ a je neustále v stave vnútorného vytrženia, kto je odpútaný, zbavený falošného ega, vlastníckeho pocitu, ilúzie moci, falošnej pýchy, žiadostivosti a hnevu, kto neprijíma hmotné veci a je mierumilovný, ten je určite hodný sebarealizácie.",
"Kto zaujal toto transcendentálne postavenie, realizuje Najvyšší Brahman a je naplnený radosťou. Nikdy sa netrápi, ani po ničom netúži a k všetkým bytostiam je rovnaký. Za tohoto stavu dosiahne čistej oddanej služby Mne.",
"Jedine oddanou službou môžem byť pochopený taký, aký som, ako Najvyššia Božská Osobnosť. A keď si Ma niekto plne uvedomí na základe takej oddanosti, môže vstúpiť do Božieho kráľovstva.",
"Môj čistý oddaný dosiahne pod Mojou ochranou a Mojou milosťou večné a nepominuteľné sídlo, hoci koná najrôznejšie činy.",
"V každej činnosti buď závislý na Mne a konaj pod Mojou ochranou. Pri konaní takej oddanej služby si Ma buď plne vedomý.",
"Ak si Ma budeš vedomý, prekonáš Mojou milosťou všetky prekážky podmieneného života. No ak nebudeš konať s týmto vedomím, ale na základe falošného ega a neposlúchneš Ma, budeš stratený.",
"Ak nebudeš konať podľa Mojich pokynov a vzdáš sa boja, staneš sa obeťou falošného ega. Tvoja povaha ťa však nakoniec prinúti bojovať.",
"Pod vplyvom ilúzie odmietaš konať podľa Mojich pokynov, no tvoja vlastná povaha, ó, syn Kuntī, ťa k tomu istému prinúti.",
"Najvyšší Pán sídli v srdci každého, ó, Arjuna, a riadi putovanie všetkých živých bytostí, ktoré sú akoby vsadené do stroja zhotoveného z hmotnej energie.",
"Odovzdaj sa Mu úplne, ó, potomok Bharatov. Jeho milosťou dosiahneš transcendentálneho mieru a najvyššieho večného príbytku.",
"Vyjavil som ti tu ešte dôvernejšie poznanie. Dôkladne si ho premysli a potom konaj, ako uznáš za vhodné.",
"Pretože si Môj veľmi drahý priateľ, vyjavím ti najvyšší pokyn, najdôvernejšie poznanie zo všetkých. Vypočuj si ho odo Mňa, pretože ti je na tvoj vlastný prospech.",
"Vždy na Mňa mysli a staň sa Mojím oddaným, uctievaj Ma a vzdávaj Mi svoje poklony. Takto určite ku Mne prídeš. Sľubujem ti to, pretože si Môj veľmi drahý priateľ.",
"Zanechaj všetky druhy náboženstiev a iba sa Mi odovzdaj. Ja ťa oslobodím od všetkých následkov za hriešne činnosti. Neboj sa.",
"Toto dôverné poznanie by nikdy nemalo byť vyjavené tým, ktorí si neodriekajú, ktorí nie sú oddaní alebo nie sú zapojení do oddanej služby, a ani tým, ktorí Mi závidia.",
"Tomu, kto toto najvyššie tajomstvo vysvetľuje oddaným, je zaručená čistá oddaná služba a nakoniec nepochybne dospeje ku Mne.",
"Na tomto svete niet služobníka, ktorý by Mi bol drahší než on, a ani Mi nikto nikdy drahší nebude.",
"A vyhlasujem, že ten, kto študuje tento náš posvätný rozhovor, Ma uctieva inteligenciou.",
"A ten, kto mu načúva s vierou a bez závisti, bude oslobodený od hriešnych následkov a dosiahne vyšších planét, kde sídlia zbožní.",
"Ó, syn Pṛthy, dobyvateľ bohatstva, vypočul si si všetko so sústredenou mysľou? Rozptýlila sa už tvoja nevedomosť a ilúzia?“",
"Arjuna riekol: „Môj milý Kṛṣṇa, Tvojou milosťou sa teraz rozptýlila moja ilúzia a opäť som sa spamätal. Ó, Neomylný, zbavil si ma všetkých pochybností a teraz tu stojím pripravený konať podľa Tvojich pokynov.“",
"Sañjaya riekol: „Takto som si vypočul rozhovor dvoch veľkých duší, Kṛṣṇu a Arjunu. A toto posolstvo je také úžasné, že mi z toho vstávajú vlasy na hlave.",
"Vyāsovou milosťou som si vypočul tento najdôvernejší rozhovor priamo od pána mystiky, Kṛṣṇu, keď osobne prehováral k Arjunovi.",
"Ó, kráľ, vždy keď si spomeniem na tento úžasný a posvätný rozhovor medzi Kṛṣṇom a Arjunom, neustále sa znovu a znovu zachvievam radosťou.",
"Ó, kráľ, kedykoľvek si spomeniem na úžasnú podobu Śrī Kṛṣṇu, zmocní sa ma ešte väčší úžas a znovu a znovu sa radujem.",
"Kde je Kṛṣṇa, pán mystiky, a kde je vznešený lukostrelec Arjuna, tam je zaiste aj bohatstvo, víťazstvo, neobyčajná moc a mravnosť. To je môj názor.“"
]
]