[["Ó Pane můj, Śrī Kṛṣṇo, synu Vasudeva, ó všudepřítomná Osobnosti Božství, Tobě vzdávám své uctivé poklony. Medituji o Śrī Kṛṣṇovi, neboť On je Absolutní Pravda a původní příčina všech příčin stvoření, udržení a zničení zjevených vesmírů. On si je přímo i nepřímo vědom všeho zjeveného a je nezávislý, protože jiné příčiny nad Ním není. On Sám jako první sdělil védské poznání do srdce Brahmājīho, původní živé bytosti. To On způsobuje, že i velcí mudrci a polobozi propadají iluzi, jako když někoho uhrane iluzorní představa, že vidí vodu v ohni nebo že vidí zem na vodě. Pouze Jeho přičiněním se hmotné vesmíry, dočasně zjevené působením tří kvalit přírody, zdají být skutečné, třebaže skutečné nejsou. Medituji proto o Něm, o Śrī Kṛṣṇovi, který věčně přebývá ve Své transcendentální říši, navždy prosté iluzorních představ hmotného světa. Medituji o Něm, neboť On je Absolutní Pravda.",
"Śrīmad-Bhāgavatam, důsledně zavrhující veškeré náboženství motivované hmotným chtíčem, ustanovuje nejvyšší pravdu, kterou chápou oddaní čistého srdce. Nejvyšší Pravda je realita a je zde oddělená od iluze pro blaho všech. Taková pravda vykořeňuje trojí druh utrpení. Překrásný Śrīmad-Bhāgavatam byl sestaven velkým mudrcem Vyāsadevem (v jeho zralosti) a sám o sobě stačí k realizaci Boha. K čemu jsou potřeba jiná písma? Vyslyšíme-li pozorně a pokorně poselství Bhāgavatamu, bude pěstováním tohoto poznání Svrchovaný Pán okamžitě pevně ustanoven v našem srdci.",
"Ó zkušení a uvážliví lidé! Vychutnejte Śrīmad-Bhāgavatam, který je vyzrálým plodem na stromu přání védské literatury. Splynul ze rtů Śrī Śukadeva Gosvāmīho, a tím ještě zlahodněl, přestože v jeho nektarové šťávě již našli zalíbení všichni, včetně osvobozených duší.",
"Stalo se jednou, že na posvátném místě v lese Naimiṣāraṇyi se shromáždili velcí mudrci vedení mudrcem Śaunakou, aby po tisíc let vykonávali velkolepou oběť pro uspokojení Pána a Jeho oddaných.",
"Jednoho dne, poté co ukončili své ranní povinnosti zažehnutím obřadního ohně, nabídli velcí mudrci úctyhodné místo k sezení Śrīlovi Sūtovi Gosvāmīmu a otázali se ho s velkou pokorou na následující.",
"Mudrci řekli: Slavný Sūto Gosvāmī! Jsi zcela oproštěn od veškerých neřestí. Dobře se vyznáš ve všech písmech duchovního života, a též v Purāṇách a jiných historických spisech, neboť jsi tato písma prostudoval pod patřičným vedením a byl jsi schopen je i vysvětlit.",
"Jako nejstarší mezi učenými Vedantisty, ó Sūto Gosvāmī, znáš dobře učení Vyāsadeva, který je inkarnací Boha. Znáš i další mudrce zběhlé v rozmanitých fyzických i metafyzických vědách.",
"Jelikož jsi pokorný, udělili ti tvoji duchovní mistři všechna požehnání, která si poctivý učedník zaslouží. Můžeš nám proto říci vše, čemu jsi se od nich vědeckým způsobem naučil.",
"Proto tě žádáme — tebe, který jsi požehnán dlouhým životem — vysvětli nám jednoduchým a srozumitelným způsobem, co považuješ za absolutní a konečné dobro pro lidstvo.",
"Věz, ó učený, že v tomto železném věku Kali žijí lidé jen krátkou dobu. Jsou nesnášenliví, leniví, špatně vedení, nešťastní a nade vše jsou stále rozrušení.",
"Existuje mnoho různých spisů a v každém z nich je množství předepsaných povinností, které člověk může vykonávat pouze poté, co se léta věnoval studiím jejich rozličných námětů. Byli bychom rádi, ó mudrci, kdyby jsi laskavě z těchto spisů vybral a vysvětlil pro dobro všech živých bytostí to, co je podstatné. Zajisté budou tvými pokyny všichni v srdci spokojeni.",
"Budiž požehnán, ó Sūto Gosvāmī! Však ty víš, za jakým účelem se Śrī Kṛṣṇa, Osobnost Božství, zjevil v lůně Devakī jako syn Vasudeva.",
"Dychtíme dozvědět se o Nejvyšším Pánovi, Osobnosti Božství a o Jeho inkarnacích, ó Sūto Gosvāmī. Vysvětli nám laskavě učení předešlých mistrů (ācāryů), neboť takový přednes i poslech duchovně povznáší.",
"Živé bytosti, zapletené do složitých sítí rození a smrti, mohou být okamžitě vysvobozeny, budou-li dokonce i nevědomě zpívat svaté jméno Kṛṣṇy, kterého se obává i zosobněný strach.",
"Velectěný Sūto, mudrci, kteří nalezli dokonalé útočiště u lotosových nohou Pána, jsou schopni posvětit kohokoliv, kdo s nimi přijde do styku, zatímco voda Gangy posvětí jen po dlouhodobém užívání.",
"Je snad někdo v tomto světě, kdo touží po vysvobození od neřestí, které s sebou nese věk svárů, a nechce přitom slyšet o ctnostné slávě Pána?",
"Jeho transcendentální činy jsou velkolepé a spanilé, a velcí mudrci jako Nārada je opěvují. Proto tě prosíme, vyprávěj nám o Jeho dobrodružstvích, která vykonává ve Svých různých inkarnacích. Jsme opravdu nedočkaví!",
"Ó moudrý Sūto, vyprávěj nám laskavě o transcendentálních zábavách nesčetných inkarnací Svrchovaného Pána. Tato dobrodružství plná přízně, tyto zábavy Pána, nejvyššího vládce, jsou projevy Jeho vnitřních sil.",
"Naslouchání transcendentálním zábavám Osobnosti Božství Śrī Kṛṣṇy, kterého oslavují hymny a modlitby, nás nikdy neunaví. Však ten, kdo vyvinul chuť pro transcendentální vztahy s Ním, nemůže jinak, než se znovu a znovu těšit z poslechu líčení Jeho zábav.",
"Pán Śrī Kṛṣṇa, Osobnost Božství, spolu s Balarāmem hrál, že je lidskou bytostí. Takto přestrojen vykonal mnoho činů, které jsou opravdu nadlidské.",
"Protože dobře víme, že věk Kali už započal, shromáždili jsme se na tomto posvátném místě, abychom vyslechli transcendentální poselství o Bohu v celém jeho znění. To je podstata naší oběti.",
"Myslíme, že osud nám přál se s tebou, ó dobrotivý, setkat jen proto, abychom tě mohli přijmout jako kapitána na lodi určené osobám, které touží překonat nebezpečný oceán věku Kali, v němž se ztrácejí všechny dobré lidské vlastnosti.",
"Śrī Kṛṣṇa — Absolutní Pravda a Pán všech mystických sil — se již navrátil do Své říše, a proto prosíme, pověz nám, kde mají nyní náboženské zásady své útočiště?"
],["Ugraśravā (Sūta Gosvāmī), syn Romaharṣaṇy, byl s dokonalými otázkami, které brāhmaṇové položili, nadmíru spokojen. Poděkoval jim, a připravil se odpovídat.",
"Śrīla Sūta Gosvāmī pravil: Uctivě se klaním velikému mudrci (Śukadevovi Gosvāmīmu), který může vstoupit do srdce každého. Když odcházel do životního řádu odříkání (sannyāsu), aniž by se podrobil zasvěcení posvátnou šňůrou či obřadům vyšší kasty, jeho otec Vyāsadeva, obávající se odloučení, zvolal: “Ó synu můj!” Leč jen stromy, které také cítily toto odloučení, odpověděly zarmoucenému otci ozvěnou.",
"Vzdávám mu (Śukadevovi), duchovnímu mistrovi všech mudrců a synovi Vyāsadeva, své uctivé poklony. Pro svůj veliký soucit k zatvrzelým materialistům, kteří se snaží překonat temné končiny hmotné existence, přednesl tento nejdůvěrnější doplněk ke smetaně védského poznání, poté, co jej osobně realizoval svou vlastní zkušeností.",
"Před recitací Śrīmad-Bhāgavatamu, který je pravým prostředkem, jak dobýt vítězství, je třeba vzdát své uctivé poklony Osobnosti Božství Nārāyaṇovi, nejvyspělejší lidské bytosti Nara-nārāyaṇovi Ṛṣimu, bohyni učenosti matce Sarasvatī a jeho autorovi, Śrīlovi Vyāsadevovi.",
"Plným právem se mě tážete, ó mudrci. Vaše otázky jsou cenné, neboť se týkají Pána — Śrī Kṛṣṇy. Jsou proto potřebné pro blaho světa. Jen otázky tohoto druhu mohou dokonale uspokojit vlastní já.",
"Vrcholná činnost (dharma) pro celé lidstvo je ta, která vede člověka k dosažení láskyplné oddané služby transcendentnímu Pánu. Aby úplně uspokojila vlastní já, musí být tato oddaná služba bezpodmínečná a nepřerušovaná.",
"Vykonáváním oddané služby pro Osobnost Božství Śrī Kṛṣṇu získává člověk okamžitě bezpříčinné poznání a odpoutání od světa.",
"Činnosti, které člověk vykonává v souladu se svým postavením, jsou jen zbytečnou prací, pokud v něm nevzbudí náklonnost k poselství Osobnosti Božství.",
"Veškeré předepsané činnosti jsou zajisté určeny ke konečnému osvobození. Nikdy by se neměly vykonávat pro hmotný zisk. Navíc je podle mudrců nepřípustné, aby ten, kdo je zaměstnán v nejvyšší službě, používal hmotné zisky k pěstování smyslového požitku.",
"Životní touhy lidí nikdy nemají směřovat k uspokojování smyslů. Člověk má chtít pouze to, aby žil zdravě a udržoval své tělo v pořádku, neboť určením jeho života je klást otázky, které se týkají Absolutní Pravdy. Nic jiného nemá být cílem jeho činností.",
"Učení transcendentalisté, kteří znají Absolutní Pravdu, nazývají tuto neduální podstatu Brahman, Paramātmā nebo Bhagavān.",
"Tuto Absolutní Pravdu realizují upřímně hledající studenti či mudrci s tak vypěstovaným poznáním a odpoutaností, že prokazují oddanou službu v souladu s tím, co slyšeli z Vedānta-śruti.",
"Ó nejlepší z dvojzrozených, závěr je tedy takový, že nejvyšší dokonalostí, jíž lze dosáhnout vykonáváním povinností, které jsou předepsané všem kastám a životním stavům, je potěšit Osobnost Božství.",
"Člověk by proto měl s neodchylujícím se soustředěním neustále naslouchat, opěvovat, vzpomínat a uctívat Osobnost Božství, Bhagavāna, který je ochráncem oddaných.",
"Inteligentní lidé se s mečem v ruce prosekají svazujícím zauzlením reakce přinášející práce (karmy) tím, že vzpomínají na Svrchovaného Pána. Kdo by tedy nejevil zájem o Jeho poselství?",
"Ó dvojzrození mudrci, je vskutku velikou službou sloužit oddaným, kteří jsou zcela oproštěni ode všech nectností. Taková služba probouzí v člověku zálibu v naslouchání poselství o Vāsudevovi.",
"Osobnost Božství Śrī Kṛṣṇa, který dlí jako Paramātmā v srdci každého a je dobrodincem pravdomluvných oddaných, zprošťuje srdce oddaného, dychtícího po poslechu Jeho poselství, touhy po hmotném požitku. Jsou-li poselství Pána správně vyslyšena a přednesena, jsou sama o sobě příznivá.",
"Pravidelnou návštěvou přednášek z Bhāgavatamu a službou čistým oddaným je vše nepříznivé v srdci takřka zničeno. Láskyplná služba Osobnosti Božství, Śrī Kṛṣṇovi, který je opěvován transcendentálními písněmi, se tak stane nezvratitelnou skutečností.",
"Jakmile je v srdci nezvratně zakotvena láskyplná služba, zmizí z něj vliv kvalit vášně a nevědomosti, jako je chtíč, touha a žádostivost. Oddaný se tak dostává do kvality dobra a je naprosto šťastný.",
"Člověk, který se nachází v kvalitě ryzího dobra a jehož mysl byla osvícena stykem s oddanou službou Pánu, obdrží pozitivní vědecké poznání Osobnosti Božství a těší se osvobození od veškeré hmotné společnosti.",
"Tak je uzel v srdci přetnut a veškeré pochybnosti se rozplynou. Když poznáme vlastní já jako vládce, ukončí se tím řetěz plodonosných činností.",
"Všichni transcendentalisté již od nepaměti oddaně slouží Pánu Kṛṣṇovi, Osobnosti Božství, s velikým potěšením, neboť takováto oddaná služba oživuje vlastní já.",
"Śrī Kṛṣṇa, transcendentální Osobnost Božství, je nepřímo ve styku se třemi kvalitami hmotné přírody — s vášní, dobrem a nevědomostí a jen za účelem stvoření, udržování a zničení hmotného světa na Sebe bere tři kvalitativní podoby: Brahmy, Viṣṇua a Śivy. Z těchto tří mohou všechny živé bytosti získat nejvyšší prospěch od Viṣṇua, který je podobou kvality dobra.",
"Dřevo je přeměněná půda, kouř je však lepší než syrové dříví. Oheň je ještě lepší, neboť prostřednictvím ohně lze dosáhnout vyššího poznání (skrze védské oběti). Podobně je vášeň (rajas) lepší než nevědomost (tamas), ale dobro (sattva) je nejlepší, neboť skrze dobro můžeme dojít k realizaci Absolutní Pravdy.",
"V předešlých dobách všichni velcí mudrci sloužili Nejvyšší Osobnosti Božství Śrī Kṛṣṇovi, neboť On je nad třemi kvalitami hmotné přírody. Uctívali Ho, aby se vyprostili z hmotných podmínek a dosáhli konečného prospěchu. Každý, kdo tyto velké autority následuje, je též hoden vysvobození z hmotného světa.",
"Ti, kteří vážně usilují o osvobození, jsou samozřejmě nezávistiví a respektují každého. Přesto však odmítají vzývat strašlivé a hrozné podoby polobohů. Uctívají pouze všeblažené podoby Pána Viṣṇua a podoby Jeho úplných částí.",
"Ti, kteří jsou v kvalitě vášně a nevědomosti, uctívají předky, jiné živé bytosti a polobohy mající na starost vesmírné řízení. Tyto lidi vede chtíč po hmotném prospěchu v podobě žen, bohatství, moci a potomstva.",
"Konečným námětem zjevených písem je Śrī Kṛṣṇa, Osobnost Božství. Účelem vykonávání obětí je potěšit Ho a yoga je prostředkem jak Ho realizovat. On nakonec udílí odměnu za všechny plodonosné činnosti. Je nejvyšším poznáním a poznat Ho je cílem veškerého přísného odříkání. Náboženství (dharma) znamená s láskou Mu sloužit. On je smyslem života.",
"Konečným námětem zjevených písem je Śrī Kṛṣṇa, Osobnost Božství. Účelem vykonávání obětí je potěšit Ho a yoga je prostředkem jak Ho realizovat. On nakonec udílí odměnu za všechny plodonosné činnosti. Je nejvyšším poznáním a poznat Ho je cílem veškerého přísného odříkání. Náboženství (dharma) znamená s láskou Mu sloužit. On je smyslem života.",
"Na počátku hmotného stvoření stvořil tento Vāsudeva, Absolutní Osobnost Božství, Svojí osobní vnitřní silou energie příčiny a důsledku. Sám však zůstal ve Svém transcendentálním postavení.",
"Po stvoření hmotné podstaty se Pán (Vāsudeva) expanduje a vstupuje do ní. Ale přestože se nachází v oblasti kvalit přírody a zdánlivě vypadá jako jedna ze stvořených bytostí, je vždy plně osvícený ve Svém transcendentálním postavení.",
"Pán jako Nadduše prostupuje vším, stejně jako dřevo je prostoupené ohněm. Proto se zdá, že je mnoha druhů, přestože je absolutní a jediný.",
"Nadduše vstupuje do těl stvořených bytostí, ovlivněných kvalitami hmotné přírody, a způsobuje, že si prostřednictvím jemnohmotné mysli užívají účinky těchto kvalit.",
"Takto Pán vesmírů udržuje veškeré planety obydlené polobohy, lidmi a nižšími zvířaty. Bere na Sebe role inkarnací a věnuje se zábavám, jimiž zve ty, kteří jsou v kvalitě čistého dobra, aby se k Němu vrátili."
],["Sūta řekl: Na počátku stvoření se Pán nejdříve expandoval do vesmírné podoby inkarnace puruṣi a projevil všechny složky hmotného stvoření. První ze všeho tedy bylo stvoření šestnácti prvků hmotné činnosti. Jeho účelem bylo stvořit hmotný vesmír.",
"Expanze puruṣi ulehá do vody vesmíru a z jezera v pupku Jeho těla vyrůstá stonek lotosu. Z lotosového květu na konci stonku se pak rodí Brahmā, hlavní strůjce vesmíru.",
"Veškeré vesmírné planetární systémy jsou umístěny na rozsáhlém těle puruṣi, který však Sám nemá se stvořenými hmotnými složkami nic společného. Jeho tělo má věčnou, navýsost duchovní existenci.",
"Oddaní svýma dokonalýma očima vidí transcendentální podobu puruṣi, který má tisíce nohou, stehen, paží a obličejů. Jak úžasné! Na tomto těle je na tisíce hlav, uší, očí a nosů. Jsou ozdobeny tisíci helmicemi a třpytícími se náušnicemi, a jsou též okrášleny girlandami.",
"Tato podoba (druhé projevení puruṣi) je zdroj a nezničitelné símě četných a různých inkarnací ve vesmíru. Z částic a dílů této podoby jsou stvořeny různé živé bytosti, jako polobozi, lidé a mnozí další tvorové.",
"Na počátku byli jako první stvořeni čtyři svobodní synové Brahmy (Kumārové). Zavázáni slibem celibátu se podrobili přísné sebekázni za účelem realizace Absolutní Pravdy.",
"Svrchovaný uživatel všech obětí se zjevil ve Své podobě kance (druhá inkarnace) a pro dobro Země vyzdvihl Zemi z podsvětí vesmíru.",
"Ve věku ṛṣiů na Sebe vzal Svrchovaný Pán Svou třetí zplnomocněnou inkarnaci v podobě Devaṛṣiho Nārady. Nārada, veliký světec mezi polobohy, shromáždil řadu védských výkladů, které se zaobírají oddanou službou a inspirují k činnostem nepřinášejícím plody.",
"Ve čtvrté inkarnaci se Pán stal Narou a Nārāyaṇem, syny-dvojčaty manželky krále Dharmy. Sám se tak podrobil těžkému a příkladnému pokání, aby ovládl Své smysly.",
"Pátá inkarnace, Pán Śrī Kapila, je nejpřednější mezi dokonalými bytostmi. Vyložil brāhmaṇovi Āsuriovi znovu nauku o tvořivých prvcích a metafyzice, jelikož se tato nauka časem ztratila.",
"Šestou inkarnací puruṣi byl syn mudrce Atriho. Narodil se z lůna Anasūyi, která si ve svých modlitbách přála inkarnaci. Rozprávěl Alarkovi, Prahlādovi a jiným (Yaduovi, Haihayovi atd.) o věci transcendence.",
"Sedmou inkarnací byl Yajña, syn Prajāpati Ruciho a jeho ženy Ākūti. Vládl v období výměny Svāyambhuvy Manua za pomoci polobohů, jakým byl i Jeho syn Yama.",
"Osmou inkarnací byl král Ṛṣabha, syn krále Nābhiho a jeho ženy Merudevī. V této inkarnaci Pán ukázal cestu dokonalosti. Následují Ho ti, kteří úplně ovládli své smysly a kterým prokazují úctu příslušníci všech životních řádů.",
"Ó brāhmaṇové, v deváté inkarnaci na Sebe Pán po modlitbách mudrců vzal tělo krále, Jenž zvelebil Zemi tak, že plodila v hojnosti. Jmenoval se Pṛthu, a za Jeho vlády Země nabyla okouzlující krásy.",
"Když v období po Cākṣuṣa Manuovi nastala potopa a celý svět byl ponořen hluboko v jejích vodách, vzal na Sebe Pán podobu ryby a zachránil Vaivasvatu Manua tím, že ho v lodi udržoval nad hladinou.",
"V jedenácté inkarnaci na Sebe Pán vzal podobu želvy, Jejíž krunýř sloužil jako čep pro horu Mandarācalu, s níž teisté a ateisté celého vesmíru točili jako s tyčí při stloukání másla.",
"Ve dvanácté inkarnaci se Pán zjevil jako Dhanvantari. Ve třinácté okouzlil ateisty ve svůdné podobě překrásné ženy a polobohům dal napít nektarového nápoje.",
"Ve čtrnácté inkarnaci se Pán zjevil jako Nṛsiṁha a roztrhal silné tělo ateisty Hiraṇyakaśipua Svými drápy, jako když tesař rozštěpí poleno.",
"V patnácté inkarnaci na Sebe Pán vzal podobu trpaslíka-brāhmaṇy (Vāmany) a vypravil se do místa, na kterém Mahārāja Bali prováděl oběti. I když ve skutečnosti chtěl získat zpátky království tří planetárních soustav, požádal pouze o tři kroky země.",
"V šestnácté inkarnaci zničil Pán v podobě Bhṛgupatiho jedenadvacetkrát třídu státosprávců (kṣatriyů), na které se rozhněval, protože se vzbouřili proti brāhmaṇům (třídě inteligentních).",
"Poté se jako sedmnáctá inkarnace Boha zjevil v lůně Satyavatī prostřednictvím Parāśary Muniho Śrīla Vyāsadeva, který když viděl, že lidstvo pozbylo inteligence, rozdělil Vedu do několika částí a odvětví.",
"V osmnácté inkarnaci se Pán zjevil jako král Rāma. Chtěl Svým počínáním udělat radost polobohům, a proto projevil nadlidské síly, kterými si podrobil Indický oceán a zabil ateistického krále Rāvaṇu na jeho druhém břehu.",
"V devatenácté a dvacáté inkarnaci se Pán zjevil jako Balarāma a Kṛṣṇa v rodině Vṛṣṇiovců (v dynastii Yaduovců), čímž odstranil břímě světa.",
"Dále se Pán zjeví na začátku Kali-yugy v provincii Gayā jako Buddha, syn Añjany, a oklame ty, kteří závidějí věrným teistům.",
"Poté se na přelomu dvou yug Pán stvoření narodí v inkarnaci Kalkiho jako syn Viṣṇu Yaśi. V té době zpustnou vladaři na Zemi do té míry, že budou jen rabovat a krást.",
"Ó brāhmaṇové, inkarnace Pána jsou nespočetné jako říčky a potoky z nevyčerpatelných zdrojů vod.",
"Nevídaně mocní ṛṣiové, Manuové, polobozi a potomci Manua jsou všichni buď úplnými částmi nebo částmi úplných částí Pána. Totéž se vztahuje i na Prajāpatie.",
"Všechny uvedené inkarnace jsou buď úplné části nebo části úplných částí Pána. Pán Śrī Kṛṣṇa je však prvotní Osobnost Božství. Inkarnace se zjevují na těch planetách, kde bezbožní lidé svým chováním způsobují nepokoje. Pán přichází, aby chránil zbožné.",
"Každý, kdo za svítání a při soumraku s oddaností pozorně recituje příběhy o tajuplných zjeveních Pána, bude oproštěn ode všech životních strastí.",
"Podoba Pána ztělesněná v tomto hmotném světě (virāṭ-rūpa) je pouhou představou, která dává začátečníkům a nevzdělaným alespoň možnost pochopit, že Bůh má podobu. Pán však ve skutečnosti žádnou hmotnou podobu nemá.",
"Vítr nese oblaka a prach, ale méně inteligentní lidé říkají, že nebe je oblačné a vzduch prašný. Podobně přisuzují své hmotné tělesné představy duchovnímu já.",
"Nad tímto hrubým pojetím je ještě jiné, jemnější pojetí podoby, která je bez tvaru, je neviditelná, neslyšitelná a neprojevená. Živá bytost však má podobu, která přesahuje i tuto jemnost, neboť jinak by se nemohla opětovně rodit a umírat.",
"Když člověk díky seberealizaci zjistí, že hrubohmotné ani jemnohmotné tělo nemá nic společného s jeho čistým já, je schopen vidět sám sebe a stejně tak i Pána.",
"Jakmile iluzorní energie přestane působit a živá bytost nabyde milostí Pána plného poznání, je ihned osvícena seberealizací a přichází tak do stavu své skutečné slávy.",
"Takto učenci popisují různá zrození a činnosti nenarozeného a nečinného, kterého nelze poznat ani prostřednictvím učenosti védských písem. On je Pánem srdce.",
"Pán, Jehož počínání je věčně neposkvrněné, vládne šesti smyslům a je všemohoucí se Svými šesti vznešenými vlastnostmi. Přestože je zaměstnán stvořením, udržováním a zničením zjeveného vesmíru, není nikterak ovlivněn. Je v nitru každé živé bytosti a je stále nezávislý.",
"Nevědomí lidé s chabým poznáním nemohou znát transcendentální povahu Pánových podob, jmen a činů, které předvádí jako herec v divadle. Nedokáží je nijak vyjádřit, ani ve svých spekulacích, ani slovy.",
"Pouze ti, kteří upřímně, nepřetržitě a s náklonností slouží lotosovým nohám Pána Śrī Kṛṣṇy, který drží ve Své ruce kolo válečného vozu, mohou znát stvořitele vesmíru v Jeho plné slávě, moci a transcendenci.",
"Člověk může mít úspěch a být si všeho vědom pouze za předpokladu, že v tomto světě dovede klást závažné otázky, neboť otázky tohoto druhu probouzejí v člověku extatickou lásku k Osobnosti Božství, Pánovi všech vesmírů, a současně ho chrání před krutým opakováním rození a smrti.",
"Śrīmad-Bhāgavatam je literární inkarnace Boha a byl sestaven Śrīlou Vyāsadevem, který je též inkarnací Boha. Je to dílo určené pro konečné dobro všech lidí, dílo všestranně úspěšné, zcela blažené a po všech stránkách dokonalé.",
"Śrī Vyāsadeva ho pak předal svému synovi, nejuznávanějšímu mezi seberealizovanými, poté co vybral smetanu ze všech védských spisů a dějin vesmíru.",
"Śukadeva Gosvāmī, syn Vyāsadeva, pak Bhāgavatam předal velkému králi Parīkṣitovi, který seděl obklopen mudrci na břehu řeky Gangy, kde bez jídla i pití očekával smrt.",
"Tato Bhāgavata Purāṇa září jako slunce. Vzešla bezprostředně poté, co se Pán Śrī Kṛṣṇa navrátil do Své vlastní říše, doprovázen náboženstvím, poznáním atd. Lidem, kteří vlivem hluboké temnoty nevědomosti tohoto věku Kali pozbyli veškerou schopnost vidět, přinese světlo tato Purāṇa.",
"Ó brāhmaṇové, když Śukadeva Gosvāmī recitoval Bhāgavatam v přítomnosti krále Parīkṣita, vyslechl jsem ho i já s napjatou pozorností. Tak jsem se milostí onoho velikého a mocného mudrce Bhāgavatamu naučil. Nyní se budu snažit, abyste i vy mohli vyslechnout totéž poznání, jak jsem ho já sám od něj vyslechl a realizoval."
],["Poté, co vyslyšel výroky Sūty Gosvāmīho, Śaunaka Muni, jenž byl starším učeným vůdcem společnosti ṛṣiů, kteří tehdy vykonávali dlouhodobé obětní obřady, Sūtovi Gosvāmīmu poblahopřál následujícími slovy:",
"Śaunaka řekl: Ó Sūto Gosvāmī, nejšťastlivější a nejctěnější mezi těmi, kteří mají řečnické a recitátorské schopnosti! Přednes laskavě zbožné poselství Bhāgavatamu, které vyřkl veliký a mocný mudrc Śukadeva Gosvāmī.",
"Ve kterém období, na kterém místě a z jakého důvodu bylo toto dílo započato? Odkud také dostal veliký mudrc Kṛṣṇa-dvaipāyana Vyāsa k sestavení tohoto literárního díla potřebnou inspiraci?",
"Jeho (Vyāsadevův) syn byl velký oddaný, a byl vyrovnaný monista, jehož mysl se stále soustřeďovala v monismu. Byl transcendentální vůči všem světským činnostem, ale jelikož svou opravdovou osobnost neprojevoval, vypadal jako nevědomý člověk.",
"Když Śrī Vyāsadeva kráčel za svým synem, překrásné dívčiny, které se koupaly nahé, okamžitě zakryly svá těla oděvem, i když Vyāsadeva sám nebyl nahý. Neučinily to však, když předtím prošel jeho syn. Mudrc se jich ptal proč, a dívky mu odpověděly, že jeho syn byl očištěný, a když se na ně díval, neviděl rozdíl mezi mužem a ženou. Mudrc však tento rozdíl viděl.",
"Jak na něm (na Śrīlovi Śukadevovi, synovi Vyāsy) poznali obyvatelé Hastināpuru (dnešního Dillí), o koho se jedná, když zavítal do jejich města poté, co se toulal provinciemi Kuru a Jāṅgala, a vypadal jako šílený, němý a duševně zaostalý člověk?",
"Jak se stalo, že se král Parīkṣit setkal s tímto velkým mudrcem a mohl tak vyslechnout zpěv transcendentální esence všech Ved (Bhāgavatam)?",
"Śukadeva Gosvāmī míval ve zvyku zůstat na prahu hospodářova domu pouze po dobu, kterou trvalo podojení krávy. A dělal to jen proto, aby posvětil jeho obydlí.",
"Říká se, že Mahārāja Parīkṣit je prvotřídní oddaný Pána a že jeho narození a činnosti jsou podivuhodné. Vyprávěj nám o něm, prosím.",
"Byl to veliký král a patřilo mu veškeré bohatství ohromného království, které získal. Jeho šlechetnost jen zvětšovala slávu rodu Páṇḍuovců. Proč se tedy všeho zřekl a usedl na břehu Gangy, aby bez jídla a pití očekával svou smrt?",
"Byl to tak velký panovník, že se všichni nepřátelé přicházeli klanět u jeho nohou a pro vlastní prospěch mu odevzdávali veškerý svůj majetek. Byl mladý a statný a měl nepřekonatelné královské výsady. Proč se chtěl všeho zříci, včetně vlastního života?",
"Ti, kteří jsou oddáni zájmu Osobnosti Božství, žijí pouze pro blaho, rozvoj a štěstí druhých. Nežijí pro žádný sobecký zájem. Přestože byl král (Parīkṣit) odpoután od jakýchkoliv hmotných statků, jak se mohl zříci svého smrtelného těla, jež bylo útočištěm pro druhé?",
"Víme, že jsi znalý smyslu všech předmětů s výjimkou některých částí Ved, a jistě nám proto dáš na všechny otázky, které jsme ti právě položili, patřičně jasné odpovědi.",
"Sūta Gosvāmī řekl: V době překrytí druhého a třetího věku se v lůně Satyavatī, dcery Vasua, narodil Parāśarovi velký mudrc (Vyāsadeva).",
"Jednoho dne při východu slunce (Vyāsadeva) vykonal svou obřadní koupel ve vodách posvátné Sarasvatī, usedl o samotě a začal se soustředit.",
"Veliký mudrc Vyāsadeva viděl úchylky, které se objeví v povinnostech příslušného věku. K tomu na Zemi dochází v různých dobách působením času a neviditelných sil.",
"Veliký mudrc, obdařený dokonalým poznáním, viděl svým transcendentálním pohledem, jak vlivem věku dojde k úpadku všeho hmotného. Viděl také, jak se nevěřícím lidem zkrátí délka života a jak budou netrpěliví, jelikož budou postrádat kvalitu dobra. Přemýšlel proto, jak pomoci lidem všech řádů a životních stavů.",
"Veliký mudrc, obdařený dokonalým poznáním, viděl svým transcendentálním pohledem, jak vlivem věku dojde k úpadku všeho hmotného. Viděl také, jak se nevěřícím lidem zkrátí délka života a jak budou netrpěliví, jelikož budou postrádat kvalitu dobra. Přemýšlel proto, jak pomoci lidem všech řádů a životních stavů.",
"Viděl, že oběti uvedené ve Vedách jsou prostředkem k očistě lidských činností. Pro zjednodušení celého postupu rozdělil jednu Vedu do čtyř, aby je rozšířil mezi lidi.",
"Čtyři díly původního zdroje poznání (Vedy) byly zapsané jako samostatné části. Historické skutečnosti a autentické příběhy, o kterých pojednávají Purāṇy, se však nazývají pátou Vedou.",
"Poté, co byly Vedy rozděleny na čtyři oddíly, stal se Paila Ṛṣi profesorem Ṛg Vedy, Jaimini se stal profesorem Sāma Vedy a samotný Vaiśampāyana se proslavil s Yajur Vedou.",
"Sumantu Munimu Aṅgirovi, který byl velice oddaný své práci, byla svěřena Atharva Veda. A mému otci, Romaharṣaṇovi, byly svěřeny Purāṇy a historické záznamy.",
"Všichni tito vzdělaní učenci pak předali Vedy, které jim byly svěřeny, mnoha svým učedníkům, a zároveň i jejich učedníkům a učedníkům jejich učedníků. Takto vznikly příslušné školy následovníků Ved.",
"Veliký mudrc Vyāsadeva, který je velmi dobrotivý k nevědomým masám, takto upravil Vedy, aby jim mohli porozumět i méně vzdělaní lidé.",
"Velký mudrc ze soucitu usoudil, že je vhodné upravit Vedy tak, aby lidé měli možnost dosáhnout konečný cíl života. Sestavil proto velké dějinné vyprávění s názvem Mahābhārata, které je určené pro ženy, dělníky a přátele dvojzrozenců.",
"Ó dvojzrození brāhmaṇové, jeho mysl stále nebyla spokojená, přestože byl zaměstnán prací pro úplné a dokonalé blaho všech lidí.",
"Mudrc, v srdci nespokojený, začal vzápětí pochybovat, jelikož znal podstatu náboženství, a pravil sám pro sebe:",
"S přísným slibem sebekázně jsem upřímně uctíval Vedy, duchovního mistra a obětní oltář. Podrobil jsem se všem pravidlům, a prostřednictvím Mahābhāraty jsem ukázal význam učednické posloupnosti tak, že i ženy, śūdrové a další (přátelé dvojzrozených) mohou poznat cestu náboženství.",
"S přísným slibem sebekázně jsem upřímně uctíval Vedy, duchovního mistra a obětní oltář. Podrobil jsem se všem pravidlům, a prostřednictvím Mahābhāraty jsem ukázal význam učednické posloupnosti tak, že i ženy, śūdrové a další (přátelé dvojzrozených) mohou poznat cestu náboženství.",
"Cítím se neúplný, přestože sám jsem plně zaopatřen vším, co Vedy vyžadují.",
"Možná je to proto, že jsem nevyzdvihl patřičně oddanou službu Pánu, která je drahá jak dokonalým bytostem, tak neomylnému Pánu.",
"Jak již bylo řečeno, Nārada přišel do poustevny Kṛṣṇa-dvaipāyany Vyāsy na břehu Sarasvatī v okamžiku, kdy Vyāsadeva naříkal nad svou nedokonalostí.",
"Ve šťastném okamžiku příchodu Śrī Nārady Śrī Vyāsadeva zdvořile povstal a uctíval ho se stejnou úctou, jaká se vzdává stvořiteli Brahmovi."
],["Sūta Gosvāmī řekl: Mudrc mezi bohy (Nārada) se pohodlně posadil a s úsměvem oslovil ṛṣiho mezi brāhmaṇy (Vedavyāsu).",
"Nārada oslovil Vyāsadeva, syna Parāśary, dotazem: Jsi spokojený s tím, že ztotožňuješ tělo a mysl s předměty seberealizace?",
"Kladl jsi vyčerpávající otázky, tvé studie byly korunovány úspěchem a není též pochyb o tom, že jsi sestavil opravdu výjimečné a velké dílo, Mahābhāratu, která je plná četných védských souvislostí s podrobným vysvětlením.",
"Podrobně jsi popsal vše, co se týče neosobního Brahmanu, jakož i poznání, jež z něho lze odvodit. Proč jsi přesto smutný, drahý prabhu, a proč považuješ svou práci za nedokončenou?",
"Śrī Vyāsadeva pravil: Vše, co jsi o mně řekl, je naprosto správné. Přesto jsem však neuspokojen. Ptám se tě proto: co je příčinou mé nespokojenosti? Jsi člověk s neomezenými vědomostmi, neboť jsi potomek samozrozeného Brahmy, který nemá pozemského otce a matku.",
"Vše tajemné je ti známo, můj pane, neboť uctíváš stvořitele a ničitele hmotného světa, původní Osobnost Božství, transcendentálního třem kvalitám hmotné přírody.",
"Tvá Milost je jako Slunce schopna cestovat po třech světech. Jako vzduch můžeš vstoupit do nitra každého. Jsi jako všudypřítomná Nadduše. Prosím tě proto, abys nalezl nedostatek, který v sobě cítím přesto, že jsem pohroužen do transcendence a dodržuji pravidla sebekázně a slibů.",
"Śrī Nārada řekl: Opomenul jsi rozhlásit vznešenou a neposkvrněnou slávu Osobnosti Božství. Filozofii, která neuspokojuje transcendentální smysly Pána, lze považovat za bezvýznamnou.",
"Přestože jsi velice obšírně popsal čtyři principy počínaje náboženskými úkony, opomenul jsi popsat slávu Nejvyšší Osobnosti Vāsudeva, ó velký mudrci.",
"Slova, která nepopisují slávu Pána, jediného, kdo může posvětit atmosféru celého vesmíru, považují svatí lidé za poutní místo pro vrány. Jelikož zcela dokonalé osobnosti přebývají v transcendentální říši, nenacházejí na takových místech žádné potěšení.",
"Na druhé straně literatura plná popisů transcendentálního jména, slávy, podoby a zábav neomezeného Svrchovaného Pána je transcendentálním výtvorem určeným k tomu, aby přinesl revoluci do bezbožně žijící civilizace, která se ubírá nesprávným směrem. Taková transcendentální písma ani nemusí být vždy literárně dokonalá, a přesto je poslouchají, zpívají a přijímají čistí lidé, kteří jsou naprosto upřímní.",
"Poznání o seberealizaci, i když je oproštěné od hmotných sklonů, nevypadá dobře, chybí-li v něm pojetí Neomylného (Boha). Jaký prospěch lze tedy získat z plodonosných činností, které jsou od samotného počátku zdrojem utrpení a mají pomíjivou povahu, pokud nejsou využity v oddané službě Pánu?",
"Ó Vyāsadeve, tvůj rozhled je zcela dokonalý. Tvůj věhlas je beze skvrny. Jsi neochvějný ve svém slibu a věrný pravdě. Můžeš proto v tranzu přemýšlet o zábavách Pána, abys osvobodil lidstvo z pout hmotného otroctví.",
"Cokoliv chceš popsat, co je viditelně oddělené od Pána, různými tvary, jmény a výsledky jen způsobuje, že mysl je neklidná jako větrem hnaná loď, která nemá, kde by zakotvila.",
"Lidé mají přirozený sklon k požitku a ty jsi je k tomu ve jménu náboženství ještě povzbudil. To je vskutku odsouzeníhodné a zcela nerozumné. Vedeni tvými pokyny se lidé budou ve jménu náboženství věnovat těmto činnostem a stěží budou brát ohled na nějaké zákazy.",
"Svrchovaný Pán je neomezený. Jen velmi zkušená osobnost, která se zřekla počínání směřujícího ke hmotnému blahu, si zasluhuje pochopit toto poznání o duchovních hodnotách. Těm, kteří nejsou v tak příznivém postavení, jelikož jsou připoutáni ke hmotě, by měla být ukázána cesta k transcendentální realizaci Tvojí Milostí skrze vyprávění o transcendentálních skutcích Svrchovaného Pána.",
"Ten, kdo opustil své hmotné povinnosti, aby se zapojil do oddané služby Pánu, může někdy v nezralém stádiu poklesnout, ale přesto nehrozí nebezpečí, že nebude úspěšný. Na druhé straně neoddaný nic nezíská, ani když je plně zaměstnán svými předepsanými povinnostmi.",
"Osoby, které jsou opravdu inteligentní a mají filozofické sklony, by se měly snažit dosáhnout onoho cíle, jehož nelze dosáhnout ani putováním od nejvyšší planety (Brahmaloky) k nejnižší planetě (Pātāle). Co se týče štěstí, které lze získat ze smyslového požitku, to přijde postupem času automaticky, stejně jako neštěstí přichází v určitou dobu, aniž si ho přejeme.",
"Můj drahý Vyāso, přestože někdy oddaný Kṛṣṇy z té či oné příčiny poklesne, určitě nemusí podstoupit hmotnou existenci jako ostatní (ploduchtiví pracovníci atd.), neboť ten, kdo jednou okusil sladkost lotosových nohou Pána, nemůže jinak, nežli znovu a znovu vzpomínat na tu extázi.",
"Svrchovaný Pán, Osobnost Božství, je Sám tímto vesmírem, a přesto je od něho vzdálený. Z Něho emanuje toto vesmírné stvoření, v Něm spočívá a do Něho se po zničení vrací. O těchto věcech již všechno víš, a proto uvádím jen stručný přehled.",
"Tvá vize je dokonalá, ctěný Vyāso. Jsi schopen poznat Nadduši, Osobnost Božství, jelikož jsi sám úplnou částí Pána. Ačkoliv jsi nezrozený, zjevil jsi se na této Zemi pro blaho celého lidstva. Vyprávěj tedy ještě podrobněji o transcendentálních zábavách Nejvyšší Osobnosti Božství Śrī Kṛṣṇy, prosím.",
"Učené kruhy došly k pozitivnímu závěru, že dokonalý cíl rozvoje poznání — to znamená odříkání, studia Ved, obětí, pronášení hymnů a dobročinnosti — vrcholí v transcendentálních popisech Pána, kterého opěvují vybrané verše.",
"Ó Muni, v předešlém věku jsem se narodil jako syn služebné zaměstnané u brāhmaṇů, kteří následovali zásady Vedānty. Během čtyř měsíců období dešťů, kdy žili společně, jsem měl možnost jim osobně sloužit.",
"Přestože byli přirozeně nestranní, obdařili mne tito stoupenci Vedānty svojí bezpříčinnou milostí. Co se mé osoby týče, dokázal jsem se ovládat a neměl žádný sklon ke sportování, i když jsem byl ještě chlapec. Navíc jsem nebyl neposlušný a nemluvil víc, než bylo potřeba.",
"Jen jednou jsem s jejich svolením přijal zbytky jejich jídla, a to ihned odstranilo všechny mé hříchy. Takto zaměstnaný jsem očistil své srdce, a tehdy mne začala přitahovat samotná povaha transcendentalisty.",
"Ó Vyāsadeve, v té společnosti, a milostí těch velkých Vedāntistů jsem mohl poslouchat, jak popisují poutavé činnosti Pána Kṛṣṇy. Naslouchal jsem pozorně a má chuť poslouchat o Osobnosti Božství vzrůstala na každém kroku.",
"Ó veliký mudrci, jakmile jsem poznal chuť Osobnosti Božství, naslouchal jsem o Pánu s neochvějnou pozorností. Čím více se má chuť vyvíjela, tím více jsem si uvědomoval, že přijímat hrubé a jemné obaly byla jen má nevědomost, neboť Pán i já jsme transcendentální.",
"Takto jsem v průběhu dvou ročních období — období dešťů a podzimu — měl možnost naslouchat velkodušným mudrcům, kteří nepřetržitě opěvovali čistou slávu Pána Hariho. Když se má oddaná služba rozproudila, clony kvalit vášně a nevědomosti zmizely.",
"Velmi jsem lpěl na těchto mudrcích. Choval jsem se jemně, sloužil jsem jim a tak byly postupně vymazány všechny mé hříchy. V srdci jsem těmto mudrcům pevně důvěřoval. Podmanil jsem své smysly a následoval jsem tyto mudrce bezpodmínečně, tělem i myslí.",
"Když tito bhakti-vedāntové, velice laskaví k ubohým duším, odcházeli, poučili mě o nejdůvěrnějších věcech, které zvěstuje Samotný Pán, Osobnost Božství.",
"S tímto důvěrným poznáním jsem jasně pochopil vliv energie Pána Śrī Kṛṣṇy, stvořitele, udržovatele a ničitele všeho. Jakmile ho někdo získá, může se k Němu vrátit a osobně se s Ním setkat.",
"Ó brāhmaṇo Vyāsadeve, rozhodnutí učenců je, že nejúčinnější způsob, jak ukončit všechny nesnáze a strádání, je zasvětit své činnosti službě Nejvyššímu Pánu, Osobnosti Božství (Śrī Kṛṣṇovi).",
"Není-li snad pravda, ó dobrá duše, že určitou věcí lze pod lékařským dozorem vyléčit i nemoc, kterou právě ta věc způsobila?",
"Když jsou veškeré činnosti člověka zasvěceny službě Pánu, tytéž činnosti, které způsobily jeho trvalé otroctví, se stanou prostředkem ke zničení stromu práce.",
"Jakákoliv práce vykonaná v tomto životě pro uspokojení mise Pána se nazývá bhakti-yoga neboli transcendentální láskyplná služba Pánu a to, čemu se říká poznání, se stává průvodním jevem.",
"Při vykonávání povinností, které Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, předepsal, člověk nepřetržitě vzpomíná na Něj, na Jeho jména a na Jeho vlastnosti.",
"Opěvujme všichni slávu Vāsudeva spolu s Jeho úplnými expanzemi Pradyumnou, Aniruddhou a Saṅkarṣaṇem.",
"Kdo uctívá Nejvyšší Osobnost Božství, Viṣṇua (který nemá žádnou hmotnou podobu) v transcendentálním zvukovém zastoupení, vidí věci tak jak jsou.",
"Ó brāhmaṇo, nejprve mne Nejvyšší Pán Kṛṣṇa obdařil transcendentálním poznáním Pána, které je obsažené v důvěrných částech Ved, poté duchovními výsadami a nakonec Svojí důvěrnou oddanou službou.",
"Popiš tedy prosím činnosti všemocného Pána, o kterých jsi se dozvěděl díky své rozsáhlé znalosti Ved, neboť tak nejen uspokojíš touhy významných učenců, ale zároveň zmírníš útrapy mas obyčejných lidí, kteří stále trpí hmotnými strastmi. Skutečně není jiného způsobu jak ukončit jejich utrpení."
],["Sūta řekl: Ó brāhmaṇové, když Vyāsadeva, inkarnace Boha a syn Satyavatī, takto vyslyšel vše o narození a činnostech Śrī Nārady, otázal se následovně.",
"Śrī Vyāsadeva řekl: Co jsi (Nārado) činil poté, když odešli velcí mudrci, kteří tě učili vědeckému transcendentálnímu poznání, nežli jsi se narodil v tomto životě?",
"Ó synu Brahmy, jakým způsobem jsi žil po zasvěcení? Jak jsi obdržel toto tělo, poté co jsi po určité době opustil staré?",
"Ó velký mudrci, čas postupně zničí vše. Jak je možné, že tyto události, které se odehrály před současným dnem Brahmy, jsou stále čerstvé ve tvé paměti, nedotknuté časem?",
"Śrī Nārada řekl: Velcí mudrci, kteří mne obdařili vědeckým poznáním transcendence, odešli na jiná místa, a tak jsem musel dále žít bez nich.",
"Byl jsem jediný syn své matky, která byla prostou ženou a navíc služkou. Jelikož jsem byl jejím jediným potomkem, neměla nikoho jiného, kdo by ji opatroval, a tak mne svázala poutem citové náklonnosti.",
"Chtěla se o mne patřičně postarat, ale jelikož nebyla nezávislá, nic pro mne nemohla udělat. Svět je pod dokonalou vládou Svrchovaného Pána a my všichni jsme jako dřevěné loutky v rukou loutkáře.",
"Když jsem byl jen pětileté dítě, žil jsem v bráhmanské škole. Závisel jsem na mateřské lásce a neznal žádnou jinou zem.",
"Když má ubohá matka šla jednou v noci podojit krávu, pod vlivem svrchovaného času jí uštkl do nohy had.",
"Přijal jsem tuto událost jako zvláštní milost Pána, který vždy žehná Svým oddaným, a s takovými myšlenkami jsem se vypravil směrem na sever.",
"Když jsem odešel, putoval jsem přes mnohé kvetoucí metropole, města, vesnice, statky s bohatstvím zvířat, doly, zemědělské oblasti, údolí, zahrady květin, sady a lesy.",
"Putoval jsem přes kopce a hory s velkými zásobami nerostů jako je zlato, stříbro a měď, krajinami vodních nádrží plných nádherných lotosových květů, jaké vyhledávají obyvatelé nebes a které jsou ozdobené neklidnými včelami a zpívajícími ptáky.",
"Putoval jsem sám mnohými lesy kapradin, bambusu, rákosí, ostré trávy, plevele a jeskyní, které byly pro osamoceného člověka takřka neproniknutelné. Zavítal jsem také do hlubokých, temných a strašidelně nebezpečných lesů, které byly rejdišti hadů, sov a šakalů.",
"Tímto putováním jsem se cítil unaven na těle i na mysli, a měl jsem žízeň a hlad. Vykoupal jsem se tedy v říční zátoce a napil jsem se vody. Styk s vodou mne osvěžil a smyl moji únavu.",
"Poté jsem v neobydleném lese ve stínu banyánovníku začal za pomoci své inteligence meditovat o Nadduši, která je v nitru, jak jsem se tomu naučil od osvobozených duší.",
"Jakmile jsem začal meditovat o lotosových nohách Osobnosti Božství s myslí přeměněnou účinkem transcendentální lásky, slzy mi kanuly z očí a Śrī Kṛṣṇa, Osobnost Božství, se okamžitě zjevil na lotosu mého srdce.",
"Ó Vyāsadeve, v tom okamžiku jsem byl zcela unesen pocity štěstí a každá část mého těla navzájem nezávisle ožila. Pohroužen v oceánu extáze, jsem nebyl schopen vidět sebe ani Pána.",
"Transcendentální podoba Pána, taková jaká je, uspokojuje touhy mysli a ihned odstraňuje všechny její rozpory. Jakmile jsem tuto podobu ztratil, náhle jsem vstal a byl jsem rozrušen, jak tomu obvykle bývá, když ztratíme něco vytouženého.",
"Toužil jsem znovu vidět tuto transcendentální podobu Pána, avšak přes veškeré pokusy soustředit se na srdce s dychtivým očekáváním, že ji znovu spatřím, jsem Pána už nenalezl. Zmocnila se mě přirozeně nespokojenost a byl jsem nesmírně zklamaný.",
"Když Pán, Osobnost Božství transcendentální všem světským popisům, viděl mé snahy na tom osamělém místě, vážně ke mně promluvil příjemnými slovy, která zmírnila můj zármutek.",
"Ó Nārado (pravil Pán), lituji, ale v tomto životě Mne už víckrát neuvidíš. Ti, kteří ještě nedovršili svoji službu a kteří nejsou zcela zbaveni veškeré hmotné nákazy, Mne stěží mohou vidět.",
"Ó ctnostný, mohl jsi Mě uzřít pouze jednou, aby tvá touha po Mně vzrostla, neboť čím více po Mně toužíš, tím více budeš oproštěn od všech hmotných přání.",
"Službou Absolutní Pravdě, byť jen na několik dní, se inteligence oddaného pevně ustálí a soustředí se na Mě. Důsledkem toho se stane Mým společníkem v transcendentálním světě poté, co tyto žalostné hmotné světy ponechá za sebou.",
"Inteligence zaměstnaná v oddanosti Mně nemůže být nikdy zmařena. I v době stvoření či v době zničení zůstane Mojí milostí tvoje paměť zachována.",
"Pán, svrchovaná autorita, zosobněný zvukem a neviděný očima, ale navýsost podivuhodný, pak přestal hovořit. S pocitem vděčnosti jsem Mu vzdal svoji úctu a sklonil jsem hlavu.",
"Začal jsem tedy opěvovat svaté jméno a slávu Pána a nestaral jsem se o formality hmotného světa. Takové opěvování transcendentálních zábav Pána a vzpomínání na ně přináší všechna požehnání. Takto jsem putoval po celé Zemi, plně spokojený, skromný a nezávistivý.",
"Ó brāhmaṇo Vyāsadeve, nastal můj čas a já, který jsem byl plně pohroužen v myšlenkách na Kṛṣṇu a tudíž zbavený veškeré připoutanosti a zcela oproštěn od hmotné nákazy, jsem potkal svou smrt, jako se zároveň objevují blesk a záře.",
"Obdařen transcendentálním tělem vhodným pro společníky Osobnosti Božství jsem opustil tělo, které se skládá z pěti hmotných prvků, a tím se zastavily všechny výsledky vykonané plodonosné práce (karmy).",
"Na konci věku, když Pán Nārāyaṇa, Osobnost Božství, ulehl do vod zničení, začal do Něho vstupovat Brahmā spolu se všemi tvořivými prvky. I já jsem vstoupil skrze Jeho dýchání.",
"Po 4 300 000 000 slunečních letech, když se Brahmā vůlí Pána probudil, aby znovu začal tvořit, byli z transcendentálního těla Pána stvořeni všichni ṛṣiové jako Marīci, Aṅgirā, Atri a další. Já jsem se zjevil spolu s nimi.",
"Od té doby mohu milostí všemohoucího Viṣṇua cestovat bez omezení všude po transcendentálním světě i ve třech oddílech hmotného světa. To proto, že jsem stálý v nepřerušené oddané službě Pánu.",
"Takto tedy putuji a neustále zpívám transcendentální poselství o slávě Pána za doprovodu tohoto nástroje zvaného vīṇā, který je nabitý transcendentálním zvukem a který mi daroval Pán Kṛṣṇa.",
"Svrchovaný Pán Śrī Kṛṣṇa, o Jehož slávě a skutcích je potěšením naslouchat, se okamžitě zjeví na mém srdci, jako kdybych Ho zavolal, jakmile začnu opěvovat Jeho svaté činnosti.",
"Je to má osobní zkušenost, že ti, kteří jsou stále naplněni starostmi a úzkostí, protože touží po spojení smyslů s jejich předměty, mohou překonat oceán nevědomosti na příhodném plavidle, jímž je nepřetržité opěvování transcendentálních činností Osobnosti Božství.",
"Je pravda, že omezováním smyslů za pomoci systému yogy se lze zbavit útrap způsobených touhou a chtíčem, avšak to nestačí k tomu, aby duše byla spokojená. Tuto spokojenost dává oddaná služba Osobnosti Božství.",
"Ó Vyāsadeve, jsi oproštěn od všech hříchů. Proto jsem ti vysvětlil své zrození a počínání, které mne vedlo k seberealizaci, jak jsi mě žádal. To vše přinese osobní spokojenost i tobě.",
"Sūta Gosvāmī řekl: Když to dořekl, Śrīla Nārada Muni Vyāsadeva opustil. Rozezněl vīṇu, svůj hudební nástroj, a vydal se putovat po své vůli.",
"Všechna sláva a úspěch Śrīlovi Nāradovi Munimu za to, že oslavuje skutky Osobnosti Božství! On sám se z nich raduje a přináší tím radost také všem nešťastným duším ve vesmíru."
],["Ṛṣi Śaunaka se otázal: Ó Sūto, veliký a transcendentálně mocný Vyāsadeva slyšel od Śrī Nārady Muniho vše. Co tedy po Nāradově odchodu Vyāsadeva dělal?",
"Śrī Sūta řekl: Na západním břehu řeky Sarasvatī, která je důvěrně spjatá s Vedami, se nalézá na místě zvaném Śamyāprāsa chatrč, určená k meditaci oživující transcendentální činnosti mudrců.",
"Po očištění dotykem vody usedl Śrīla Vyāsadeva na tomto místě ve svém āśramu, obklopeném stromy s bobulovitými plody, aby meditoval.",
"Upevnil svoji mysl tím, že ji dokonale spojil s procesem oddané služby (bhakti-yogou) bez jediného náznaku materialismu, a tím způsobem uzřel Pána, Absolutní Osobnost Božství, spolu s Jeho vnější energií, která byla zcela pod Jeho vládou.",
"Kvůli této vnější energii se živá bytost, přestože je transcendentální třem kvalitám hmotné přírody, považuje za produkt hmoty, a proto podstupuje reakce hmotného strádání.",
"Hmotné strasti živé bytosti, které jsou pro ni zbytečné a nepřirozené, může přímo zmírnit spojení procesem oddané služby. Obyčejní lidé to však nevědí, a proto učený Vyāsadeva sestavil tuto védskou literaturu, která se vztahuje k Nejvyšší Pravdě.",
"Pouhým nasloucháním této védské literatuře se začíná ihned probouzet cit pro láskyplnou oddanou službu Pánu Kṛṣṇovi, Nejvyšší Osobnosti Božství, který zháší plameny nářku, iluze a strachu.",
"Když velký mudrc Vyāsadeva dokončil a zrevidoval Śrīmad-Bhāgavatam, naučil ho svého syna, Śrī Śukadeva Gosvāmīho, který se již věnoval seberealizaci.",
"Śrī Śaunaka se Sūty Gosvāmīho otázal: Śrī Śukadeva Gosvāmī už byl na cestě seberealizace a byl proto šťastný ve vlastním já. Proč se tedy obtěžoval tím, aby prošel studiem tak rozsáhlého spisu?",
"Všechny druhy ātmārāmů (těch, kteří nalézají potěšení v ātmě neboli v duchovním já) — obzvláště ti, kteří jdou neochvějně po cestě seberealizace — si přejí prokazovat čistou oddanou službu Osobnosti Božství, přestože jsou osvobozeni od všeho hmotného otroctví. Znamená to, že Pán má transcendentální vlastnosti a přitahuje každého, včetně osvobozených duší.",
"Śrīla Śukadeva Gosvāmī, syn Śrīly Vyāsadeva, nebyl jen transcendentálně mocný; byl rovněž drahý oddaným Pána, a proto studoval toto velké vyprávění (Śrīmad-Bhāgavatam).",
"Takto promluvil Sūta Gosvāmī k ṛṣiům vedeným Śaunakou: Nyní začnu s vyprávěním o Pánu Śrī Kṛṣṇovi, o zrození, činnostech a vysvobození krále Parīkṣita, mudrce mezi králi, a také o tom, jak se synové Pāṇḍua zřekli světského řádu.",
"Když bojovníci obou táborů, Kuruovců a Pāṇḍuovců, padli na bitevním poli Kurukṣetře a po zásluze se dostali na místa jim určená, a když syn Dhṛtarāṣṭry s nářkem klesl s páteří zlomenou úderem kyje Bhīmaseny, syn Droṇācāryi (Aśvatthāmā) usekal hlavy pěti spícím synům Draupadī a přinesl je jako dar svému pánovi s bláhovou domněnkou, že ho tím potěší. Duryodhana však jeho odporný čin odsoudil a nebyl potěšen ani v nejmenším.",
"Když bojovníci obou táborů, Kuruovců a Pāṇḍuovců, padli na bitevním poli Kurukṣetře a po zásluze se dostali na místa jim určená, a když syn Dhṛtarāṣṭry s nářkem klesl s páteří zlomenou úderem kyje Bhīmaseny, syn Droṇācāryi (Aśvatthāmā) usekal hlavy pěti spícím synům Draupadī a přinesl je jako dar svému pánovi s bláhovou domněnkou, že ho tím potěší. Duryodhana však jeho odporný čin odsoudil a nebyl potěšen ani v nejmenším.",
"Když Draupadī, matka pěti dětí Pāṇḍuovců, uslyšela o tom, jak byli její synové zavražděni, začala hořce plakat a oči se jí zalily slzami. Arjuna, který ji chtěl v její veliké ztrátě utěšit, jí řekl:",
"Ó ctnostná paní, až ti přinesu hlavu toho brāhmaṇy, kterou useknou šípy mého luku Gāṇḍīva, utřu slzy z tvých očí a uklidním tě. Až spálíme těla tvých synů, můžeš se vykoupat, stojíce na jeho hlavě.",
"Arjuna, jehož neomylný Pán vede jako přítel a vozataj, tak svými slovy svoji drahou ženu upokojil. Pak si oblékl brnění, vyzbrojil se smrtonosnými zbraněmi a nasedl na vůz, aby pronásledoval Aśvatthāmu, který byl synem jeho učitele bojového umění.",
"Aśvatthāmā, vrah princů, viděl z dálky, jak se k němu velikou rychlostí blíží Arjuna. Propadl panice a prchal na svém voze, aby si zachránil život, jako když vyděšený Brahmā prchal před Śivou.",
"Když syn brāhmaṇy (Aśvatthāmā) viděl, že jeho koně jsou unavení, usoudil, že nemá jinou možnost se zachránit, než použít nejvyšší zbraň jménem brahmāstra (jadernou zbraň).",
"Jelikož byl jeho život v nebezpečí, dotkl se posvátně vody a soustředěně pronášel mantry určené k vypuštění jaderných zbraní, i když nevěděl, jak tyto zbraně stáhnout.",
"Poté se do všech směrů začala šířit oslňující zář. Byla tak intenzivní, že se Arjuna cítil v ohrožení života, a tak promluvil k Pánu Śrī Kṛṣṇovi.",
"Arjuna řekl: Ó můj Pane Śrī Kṛṣṇo, jsi Osobnost Božství a jsi všemocný. Tvé energie nemají konce, a jedině Ty proto můžeš zahnat strach ze srdcí Svých oddaných. Jen v Tobě může každý, kdo trpí v plamenech hmotného strádání, nalézt cestu k osvobození.",
"Jsi původní Osobnost Božství. Expanduješ se ve všech stvořeních a jsi transcendentální hmotné energii; zastavuješ její účinky Svojí duchovní silou. Jsi stále ve stavu věčné blaženosti a transcendentálního poznání.",
"A přesto, i když jsi mimo dosah hmotné energie, naplňuješ pro konečné dobro podmíněných duší čtyři principy osvobození, které charakterizuje náboženství atd.",
"Sestupuješ, abys jako inkarnace sejmul břímě světa a obdařil přízní Své přátele, obzvláště ty, kteří Ti jsou plně oddaní a jsou zcela pohrouženi v meditaci o Tobě.",
"Ó Pane pánů, proč se všude kolem nás šíří tato nebezpečná zář? Odkud přichází? Nemohu to pochopit.",
"Pán Kṛṣṇa, Nejvyšší Osobnost Božství, řekl: Věz ode Mne, že to způsobil syn Droṇy. Vypustil hymny jaderné energie (brahmāstru) a neví, jak tu záři stáhnout zpět. Učinil tak z bezradnosti ve strachu před hrozící smrtí.",
"Ó Arjuno, proti této zbrani může pomoci jedině další brahmāstra. Jsi odborník ve vojenské vědě; zastav tedy záři této zbraně mocí své vlastní zbraně.",
"Śrī Sūta Gosvāmī pravil: Když to Arjuna od Osobnosti Božství uslyšel, dotkl se vody pro očištění, uctivě Pána Śrī Kṛṣṇu obešel a vystřelil svoji brahmāstru, aby zbraň protivníka neutralizoval.",
"Když se paprsky těch dvou brahmāster střetly, všechen vnější prostor a celou nebeskou klenbu zakryl velký ohnivý kotouč podobný slunečnímu disku.",
"Všechny obyvatele tří světů pálil žár obou zbraní, a každému to připomnělo oheň sāṁvartaka, který hoří v době zničení.",
"Když Arjuna viděl, že obyvatelstvo je zneklidněné a že planetám hrozí bezprostřední zkáza, ihned obě zbraně stáhl, jak si Pán Śrī Kṛṣṇa přál.",
"Arjuna, s očima planoucíma hněvem jako dvě rudé měděné koule, syna Gautamī pohotově zajal a svázal ho provazy jako zvíře.",
"Spoutaného Aśvatthāmu chtěl Arjuna odvést do vojenského tábora. Osobnost Božství Śrī Kṛṣṇa se na něj díval lotosovýma očima, a pak rozhněvanému Arjunovi řekl.",
"Pán Śrī Kṛṣṇa řekl: Neměl bys tomuto příbuznému brāhmaṇy (brahma-bandhuovi) dávat milost propuštění, ó Arjuno, protože zabil ve spánku nevinné chlapce.",
"Ten, kdo zná náboženské zásady, nezabíjí nepřítele, který je nepozorný, opilý, nepříčetný, který spí, bojí se nebo který přišel o vůz. Nezabíjí chlapce, ženu, bláznivého tvora a odevzdanou duši.",
"Krutý a podlý člověk, který se drží při životě za cenu životů druhých, si pro své vlastní dobro zaslouží, aby byl zabit. Jinak ho jeho vlastní činnosti poníží.",
"Navíc jsem Osobně slyšel tvůj slib Draupadī, že jí přineseš hlavu vraha jejích synů.",
"Tento muž je úkladný vrah členů tvé vlastní rodiny, který navíc ani neuspokojil svého pána. Představuje už jen shořelé zbytky své rodiny. Zabij ho okamžitě.",
"Sūta Gosvāmī řekl: Přestože Kṛṣṇa pobízel Arjunu, zkoušeje ho z náboženství, aby zabil syna Droṇy, Arjuna, veliká duše, to nechtěl vykonat, přestože byl Aśvatthāmā úkladným vrahem členů jeho rodiny.",
"Když Arjuna dorazil se svým drahým přítelem a vozatajem (Śrī Kṛṣṇou) do vlastního tábora, předal vraha své drahé ženě, která naříkala nad zavražděnými syny.",
"Śrī Sūta Gosvāmī řekl: Pak Draupadī uviděla Aśvatthāmu, svázaného provazy jako zvíře a mlčícího, protože se dopustil té nejohavnější vraždy. Jelikož byla dobrých mravů a dobrotivé ženské povahy, vzdala mu úctu jako brāhmaṇovi.",
"Nemohla snést, jak byl Aśvatthāmā spoután provazy, a jako oddaná vznešená žena řekla: Rozvažte ho, vždyť je to brāhmaṇa, náš duchovní mistr.",
"Byla to Droṇācāryova milost, že jsi se naučil válečnickému umění jak vystřelovat šípy a důvěrné vědě o ovládání zbraní.",
"On (Droṇācārya) jistě nadále existuje, představován svým synem. Jeho žena Kṛpī s ním nepodstoupila obřad satī, protože měla syna.",
"Ó vyvolený, který znáš náboženské zásady — není dobré, abys způsobil smutek členům slavné rodiny, kteří si stále zasluhují uctívání a respekt.",
"Můj pane, nechtěj, aby žena Droṇācāryi plakala jako já. Jsem sklíčená ze smrti svých synů. Ona nemusí neustále naříkat jako já.",
"Jestliže panovníci královského řádu neovládají své smysly a urazí a rozlítí brāhmaṇu, pak oheň této zloby spálí celou královskou rodinu a přinese smutek všem.",
"Sūta Gosvāmī řekl: Ó brāhmaṇové, vše, co královna řekla, bylo v souladu s náboženskými zásadami, bylo to oprávněné, slavné, plné milosti a spravedlivosti, a nebylo v tom vedlejšího záměru. Král Yudhiṣṭhira ji plně podpořil.",
"Nakula a Sahadeva (mladší bratři krále), a také Sātyaki, Arjuna, Osobnost Božství Pán Śrī Kṛṣṇa, syn Devakī, vznešené ženy i ostatní s králem jednomyslně souhlasili.",
"Bhīma s nimi však nesouhlasil a doporučoval zločince zabít — vždyť ve hněvu zavraždil spící děti, aniž k tomu měl důvod a aniž tím prospěl sobě či svému pánu.",
"Poté, co Caturbhuja (ten, který má čtyři paže), Osobnost Božství, vyslechl slova Bhīmy, Draupadī a ostatních, pohlédl do tváře Svému drahému příteli Arjunovi a s lehkým úsměvem začal mluvit.",
"Osobnost Božství Śrī Kṛṣṇa řekl: Přítel brāhmaṇy se nemá zabíjet, ale je-li to agresor, pak musí být zabit. To vše jsou pravidla písem a ty musíš jednat podle nich. Musíš splnit slib, který jsi dal své ženě, a musíš jednat tak, aby jsi uspokojil Bhīmasenu a Mě.",
"Osobnost Božství Śrī Kṛṣṇa řekl: Přítel brāhmaṇy se nemá zabíjet, ale je-li to agresor, pak musí být zabit. To vše jsou pravidla písem a ty musíš jednat podle nich. Musíš splnit slib, který jsi dal své ženě, a musíš jednat tak, aby jsi uspokojil Bhīmasenu a Mě.",
"Tehdy Arjuna pochopil, co Pán Svými dvojsmyslnými příkazy míní. Odsekl mečem šperk a vlasy z Aśvatthāmovy hlavy.",
"Aśvatthāmā ztratil svůj tělesný lesk už tím, že zabil děti; a nyní byl navíc připraven o drahokam, který měl na hlavě, a tím pádem o další svoji sílu. Takto ho rozvázali a vyvedli z tábora.",
"Useknutí vlasů na hlavě, zabavení majetku a vyhnání z místa pobytu jsou předepsané tresty pro příbuzného brāhmaṇy. Žádný příkaz neudává zabití těla.",
"Poté vykonali Pāṇḍuovi synové a Draupadī, zaplaveni smutkem, náležité obřady pro mrtvá těla svých příbuzných."
],["Sūta Gosvāmī řekl: Poté se Pāṇḍuovci rozhodli přinést vodu zemřelým příbuzným, kteří si ji přáli, a spolu s Draupadī se vydali ke Ganze. Ženy šly vpředu.",
"Když jim s nářkem obětovali dostatek vody z Gangy, vykoupali se v této řece, jejíž voda je posvátná, jelikož přináší prach z lotosových nohou Pána.",
"Seděl tam král Kuruů Mahārāja Yudhiṣṭhira se svými mladšími bratry, Dhṛtarāṣṭra, Gāndhārī, Kuntī a Draupadī, a všichni byli plní smutku. Pán Kṛṣṇa tam byl též.",
"Pán Śrī Kṛṣṇa a mudrci začali uklidňovat všechny truchlící a otřesené připomínáním neúprosných zákonů Všemocného a jejich reakcí na živé bytosti.",
"Vychytralý Duryodhana se se svou společností lstivě zmocnil království Yudhiṣṭhira, který neměl nepřátel. Milostí Pána bylo vše napraveno a nečestní králové, kteří se spojili s Duryodhanou, byli zabiti. Zahynuli i jiní, když se chovali hrubě k vlasům královny Draupadī.",
"Pán Śrī Kṛṣṇa přiměl Mahārāje Yudhiṣṭhira, aby třikrát důkladně vykonal oběť koně (aśvamedha-yajñu), a tak způsobil, že se jeho sláva rozšířila všemi směry, jako sláva Indry, který vykonal sto takových obětí.",
"Poté se Pán Śrī Kṛṣṇa připravil k odjezdu. Uctíván brāhmaṇy vedenými Śrīlou Vyāsadevem pozdravy opětoval a pozval k Sobě syny Pāndua.",
"Jakmile se usadil na voze, aby vyrazil do Dvāraky, uviděl Uttaru, která k Němu se strachem pospíchala.",
"Uttarā řekla: Ó Pane pánů, Pane vesmíru! Jsi největší ze všech mystiků. Prosím, ochraň mě, protože nikdo jiný v tomto světě duality mě nemůže spasit ze spárů smrti.",
"Ó můj Pane, jsi všemocný. Ohromnou rychlostí se ke mně přibližuje žhnoucí železný šíp. Můj Pane, mě samotnou ať spálí, jestli si to přeješ, ale ať prosím nespálí a nepotratí mé embryo. Prokaž mi prosím tuto laskavost, můj Pane.",
"Sūta Gosvāmī řekl: Pán Śrī Kṛṣṇa, který je vždy velmi nakloněný Svým oddaným, trpělivě vyslechl její slova a ihned pochopil, že Aśvatthāmā, syn Droṇācāryi, vypustil brahmāstru, aby tak zabil posledního potomka v pāṇḍuovské rodině.",
"Ó přední mezi mudrci (Śaunako), jakmile Pāṇḍuovci viděli blížící se záři brahmāstry, všichni pozvedli své zbraně.",
"Všemocný Śrī Kṛṣṇa, Osobnost Božství, viděl nebezpečí, které hrozí Jeho čistým oddaným, zcela odevzdaným duším a okamžitě pozdvihl Svůj disk Sudarśana, aby je chránil.",
"Pán svrchované mystiky, Śrī Kṛṣṇa, sídlí v srdci každého jako Paramātmā. Proto aby ochránil jediného potomka kuruovské dynastie, zakryl embryo Uttary Svojí osobní energií.",
"Ó Śaunako, ačkoliv nejzazší zbraň brahmāstra, kterou vystřelil Aśvatthāmā, byla nezastavitelná a nebylo možné se jí ubránit, byla zneškodněná a zneutralizovaná, jakmile se střetla se silou Viṣṇua (Pána Kṛṣṇy).",
"Ó brāhmaṇové, nemyslete si, že toto bylo mezi jinými činnostmi tajemného a neomylného Pána, Osobnosti Božství, něčím obzvlášť podivuhodným. Ačkoliv Sám je nezrozený, Svojí transcendentální energií udržuje a ničí všechny hmotné předměty.",
"Takto byla Kuntī, ctnostná oddaná Pána, zachráněna před radiací brahmāstry, a s ní i jejích pět synů a Draupadī. Oslovili Pána Kṛṣṇu, který se chystal na cestu k domovu.",
"Śrīmatī Kuntī řekla: Ó Kṛṣṇo, vzdávám Ti své poklony, protože jsi původní osobnost a neovlivňují Tě kvality hmotného světa. Existuješ uvnitř i vně všeho, ale přesto jsi pro všechny neviditelný.",
"Jsi za hranicí omezeného smyslového vnímání a jako takový jsi věčně bezúhonný činitel, zakrytý závojem iluzorní energie. Jsi neviditelný pro bláhové pozorovatele, stejně jako umělec v šatu herce není k poznání.",
"Sám sestupuješ, abys rozšiřoval transcendentální vědu oddané služby a zaséval ji do srdcí pokročilých transcendentalistů a mentálních spekulantů, kteří se očistili schopností rozlišovat mezi duchem a hmotou. Jak Tě potom můžeme dokonale znát my ženy?",
"Skládám proto své uctivé poklony Pánu, který se stal synem Vasudeva, radostí Devakī, chlapcem Nandy a ostatních pastevců z Vṛndāvanu a oživovatelem krav a smyslů.",
"Skládám hluboké poklony Tobě, ó Pane, Jehož břicho je poznačeno prohlubní podobnou lotosovému květu, Jenž jsi neustále ozdobený girlandami z lotosových květů, Jehož pohled chladí jako lotos a Jenž máš na chodidlech reliéfy lotosů.",
"Ó Hṛṣīkeśo, vládče smyslů a Pane pánů, osvobodil jsi Svoji matku Devakī, kterou dlouho věznil a sužoval závistivý král Kaṁsa, a také mne a mé děti před řadou neustálých nebezpečí.",
"Můj drahý Kṛṣṇo, ochránil jsi nás před jedovatým dortem, před velkým požárem, před kanibaly, před hříšným shromážděním, před strádáním během našeho vyhnanství v lese a před bitvou, kde válčili velcí generálové. A teď jsi nás zachránil před zbraní Aśvatthāmy.",
"Přeji si, aby ke všem těm pohromám docházelo znovu a znovu, abychom Tě mohli znovu a znovu vidět, neboť vidět Tebe znamená už nikdy nespatřit opakované zrození a smrt.",
"Můj Pane, je snadné se k Tobě přiblížit, ale pouze pro ty, kteří jsou hmotně vyčerpáni. Člověk, který jde po cestě (hmotného) pokroku a snaží se vylepšit své postavení a dosáhnout ctihodného zrození, velkého bohatství, vysokého vzdělání a tělesné krásy, k Tobě nedokáže přistoupit s upřímnými pocity.",
"Skládám své poklony Tobě, Jenž jsi majetkem hmotně zchudlých. Nedotýkají se Tě akce a reakce kvalit hmotné přírody. Jsi spokojený Sám v Sobě, a proto jsi nanejvýš vlídný a jsi pánem monistů.",
"Můj Pane, vím, že jsi věčný čas, nejvyšší, všeprostupující vládce, který nemá počátek ani konec. Svoji milost udílíš všem stejnou měrou; vzájemné spory živých bytostí vznikají jen z jejich společenských styků.",
"Ó Pane, nikdo nemůže pochopit Tvé transcendentální zábavy, které vypadají jako lidské a jsou tak matoucí. Nikdo není předmětem Tvé zvláštní přízně ani Tvé závisti; lidé si jen představují, že jsi zaujatý.",
"Ó duše vesmíru, jak rozumět tomu, že pracuješ, přestože jsi nečinný, a že se rodíš, přestože jsi Sám životní silou a jsi nezrozený. Osobně sestupuješ do prostředí zvířat, lidí, mudrců a vodních živočichů. To je skutečně záhadné a matoucí.",
"Můj drahý Kṛṣṇo, když jsi byl neposlušný, Yaśodā vzala provaz, aby Tě svázala a Tvé neklidné oči se zalily slzami, smývajícími maskaru z Tvých očí. A bál jsi se, přestože Tebe se bojí i zosobněný strach. Tento výjev je pro mne záhadou.",
"Někteří říkají, že Nezrozený se narodil, aby oslavoval zbožné krále, a jiní říkají, že proto, aby potěšil krále Yadua, jednoho z Tvých nejdražších oddaných. Zjevuješ se v jeho rodině stejně jako se santálové dřevo zjevuje v Malajských horách.",
"Jiní říkají, že když se o Tebe modlili Vasudeva a Devakī, narodil jsi se jako jejich syn. Jsi bezpochyby nezrozený, a přesto se rodíš pro jejich dobro a proto, abys zabil ty, kteří závidí polobohům.",
"Jiní říkají, že svět byl ve velkých nesnázích, jelikož byl přetížený jako loď na moři, a že ses zjevil jako odpověď na modlitby Svého syna Brahmy, abys zmenšil břímě světa.",
"A ještě jiní říkají, že jsi se zjevil, abys znovu oživil oddanou službu nasloucháním, vzpomínáním, uctíváním atd., aby podmíněné duše, které trpí hmotnými bolestmi, mohly těchto činností využít a dosáhnout osvobození.",
"Ó Kṛṣṇo, ti, kteří neustále naslouchají, opěvují a opakují si Tvé transcendentální činnosti nebo kteří nalézají potěšení v tom, jak to dělají druzí, jistě vidí Tvé lotosové nohy, které jediné dokáží zastavit opakované rození a smrt.",
"Ó můj Pane, všechny Své povinnosti Jsi již vykonal. Dnes nás opouštíš, přestože zcela závisíme na Tvé milosti a nemáme nikoho jiného, kdo by nás chránil, nyní, když všichni králové jsou našimi nepřáteli?",
"Sláva a jméno hmotného těla zaniká s odchodem živé duše a podobně naše sláva a činnosti společně s Pāṇḍuovci a Yaduovci ihned zmizí, přestaneš-li nás vydržovat Svým pohledem.",
"Ó Gadādharo (Kṛṣṇo), naše království teď vypadá krásné, protože ho zdobí otisky Tvých nohou. Ale po Tvém odchodu už takové nebude.",
"Všechna města a vesnice vzkvétají po všech stránkách, neboť je hojnost bylin a obilí, stromy jsou obalené ovocem, řeky plné vody, hory plné nerostů a oceány plné bohatství. To všechno jen proto, že se na ně díváš.",
"Ó Pane vesmíru, ó duše vesmíru, ó osobnosti vesmírné podoby, prosím, přetni má pouta náklonnosti k mým příbuzným, Pāṇḍuovcům a Vṛṣṇiovcům.",
"Ó Pane Madhua, tak jako Ganga věčně plyne do moře a nezná překážek, tak i já chci být vždy přitahována pouze k Tobě a nikomu jinému.",
"Ó Kṛṣṇo, příteli Arjuny, ó vůdče potomků Vṛṣṇiho, ničíš politické strany, které ruší klid na této Zemi. Tvá síla nikdy neslábne. Patří Ti transcendentální říše a sestupuješ, abys zmírnil úzkost krav, brāhmaṇů a oddaných. Vlastníš všechny mystické síly a jsi učitel celého vesmíru. Jsi všemocný Bůh a já se Ti uctivě klaním.",
"Sūta Gosvāmī řekl: Když Pán vyslechl modlitby Kuntīdevī, které Ho oslavovaly vybranými slovy, jemně se usmál. Jeho úsměv byl okouzlující stejně jako Jeho mystická síla.",
"Pán přijal modlitby Śrīmatī Kuntīdevī a vstoupil do hastināpurského paláce, aby o Svém odjezdu informoval také ostatní ženy. Když se však chystal vyrazit, král Yudhiṣṭhira Ho zadržel s láskyplnou žádostí.",
"Král Yudhiṣṭhira byl velice zarmoucen a nepřesvědčily ho ani argumenty velkých mudrců vedených Vyāsou a Samotným Pánem Kṛṣṇou, Jehož skutky jsou nadlidské, ani všechny důkazy z dějin.",
"Král Yudhiṣṭhira, syn Dharmy, zdrcený smrtí svých přátel, byl zarmoucený jako obyčejný materialistický člověk. Ó mudrci, takto oklamaný iluzí náklonnosti promluvil.",
"Král Yudhiṣṭhira řekl: Ach, můj nešťastný osud! Jsem ten nejhříšnější člověk! Pohleď na mé srdce, kolik je v něm nevědomosti! Toto tělo, které je nakonec určené pro druhé, zabilo mnoho a mnoho šiků bojovníků.",
"Zabil jsem mnoho chlapců, brāhmaṇů, příznivců, přátel, rodičů, učitelů a bratrů. I kdybych žil milióny let, nic mě nezachrání před peklem, které mě za všechny tyto hříchy čeká.",
"Není hříchem, když král zabíjí pro spravedlivou věc v zájmu blaha svých občanů. Ale toto pravidlo se v mém případě nedá použít.",
"Zabil jsem mnoho přátel žen, a tím jsem způsobil takové nepřátelství, jaké nelze odčinit žádnou hmotně prospěšnou prací.",
"Stejně jako blátem zkalenou vodu nelze přecedit blátem a vínem znečištěnou nádobu nelze vyčistit vínem, tak ani zabití lidí nelze odčinit obětováním zvířat."
],["Sūta Gosvāmī řekl: Mahārāja Yudhiṣṭhira, plný obav z toho, kolik podřízených zabil na Kuruovském bitevním poli, se vydal na místo, kde se odehrál ten velký masakr. Na loži z šípů tam ležel Bhīṣmadeva, připraven opustit tento svět.",
"Všichni bratři ho tehdy následovali na nádherných vozech, v nichž byli zapřaženi nejlepší koně ozdobení zlatými šperky. Doprovázel je i Vyāsa a ṛṣiové jako Dhaumya (učený kněz Pāṇḍuovců) a další.",
"Ó mudrci mezi brāhmaṇy, následoval je také Pán Śrī Kṛṣṇa, Osobnost Božství, sedící na voze s Arjunou. Král Yudhiṣṭhira proto vypadal velice aristokraticky — jako Kuvera obklopený svými společníky (Guhyaky).",
"Když viděli Bhīṣmu, který ležel na zemi jako polobůh spadlý z nebe, pāṇḍuovský král Yudhiṣṭhira se svými mladšími bratry a Pánem Kṛṣṇou se před ním poklonili.",
"Všechny velké duše ve vesmíru — ṛṣiové mezi polobohy, brāhmaṇy a králi, nacházející se všichni v kvalitě dobra — se shromáždily, aby viděly hlavního potomka krále Bharaty (Bhīṣmu).",
"Přítomni byli všichni mudrci jako Parvata Muni, Nārada, Dhaumya, inkarnace Boha Vyāsa, Bṛhadaśva, Bharadvāja a Paraśurāma a žáci, Vasiṣṭha, Indrapramada, Trita, Gṛtsamada, Asita, Kakṣīvān, Gautama, Atri, Kauśika a Sudarśana.",
"Přítomni byli všichni mudrci jako Parvata Muni, Nārada, Dhaumya, inkarnace Boha Vyāsa, Bṛhadaśva, Bharadvāja a Paraśurāma a žáci, Vasiṣṭha, Indrapramada, Trita, Gṛtsamada, Asita, Kakṣīvān, Gautama, Atri, Kauśika a Sudarśana.",
"Dorazilo tam mnoho dalších, jako Śukadeva Gosvāmī a jiné očištěné duše, Kaśyapa, Āṅgirasa a další, doprovázení svými žáky.",
"Bhīṣmadeva, nejlepší z osmi Vasuů, přijal a uvítal všechny velké a mocné mudrce, kteří se tam shromáždili, jelikož dokonale znal všechny náboženské zásady s ohledem na místo a čas.",
"Pán Śrī Kṛṣṇa sídlí v srdci každého, ale přesto projevuje Svojí vnitřní silou Svou transcendentální podobu. Tentýž Pán seděl před Bhīṣmadevem, a jelikož Bhīṣmadeva znal Jeho slávu, patřičně Ho uctil.",
"Synové Mahārāje Pāṇḍua seděli tiše poblíž, přemoženi náklonností ke svému umírajícímu praotci. Jakmile je Bhīṣmadeva uviděl, srdečně jim blahopřál. V očích měl slzy extáze, neboť se ho zmocnila láska a náklonnost.",
"Bhīṣmadeva pravil: Och, jak hroznému utrpení a nespravedlnostem jste byly vy dobré duše vystaveny za to, že jste synové zosobněného náboženství. Po takových útrapách byste ani neměli být naživu, ale vás chránili brāhmaṇové, Bůh a náboženství.",
"Také má snacha Kuntī velice trpěla — nejprve po smrti velkého generála Pāṇḍua ovdověla s mnoha dětmi, a poté, když jste vyrostli, trpěla kvůli vašim činům.",
"Podle mého názoru to vše bylo způsobeno nezastavitelným časem, pod jehož vládou se hýbe každý na každé planetě, stejně jako mraky se hýbou podle větru.",
"Ó, jak podivuhodný je vliv neodvratitelného času! Nelze ho zastavit—jak by jinak byly možné zvraty v přítomnosti krále Yudhiṣṭhira, který je synem poloboha vládnoucího náboženství; Bhīmy, který je velkým bojovníkem s kyjem; velkého lučištníka Arjuny s jeho zbraní Gāṇḍīvou a především Pána, který vždy Pāṇḍuovcům velice přál?",
"Ó králi, nikdo neví, jaký je plán Pána (Śrī Kṛṣṇy). I velcí filozofové jsou zmateni, nehledě na jejich vyčerpávající bádání.",
"Ó nejlepší mezi potomky Bharaty (Yudhiṣṭhire), proto tvrdím, že to vše je Pánův plán. Jakmile přijmeš Pánův nepochopitelný plán, musíš se ho držet. Stal jsi se nyní vůdcem vlády a věz, můj pane, že tvou povinností je starat se o podřízené, kteří zůstali bez ochrany.",
"Tento Śrī Kṛṣṇa není nikdo jiný, nežli nepochopitelná původní Osobnost Božství. Je to první Nārāyaṇa, svrchovaný poživatel. Žije však mezi potomky krále Vṛṣṇiho jako jeden z nás a mate nás vlastní samostvořenou energií.",
"Ó králi, Pán Śiva, Nārada, mudrc mezi polobohy, a Kapila, Boží inkarnace, mají důvěrné vědomosti o Jeho slávě, které získali přímým stykem.",
"Ó králi, ten, kterého jsi pouze z nevědomosti považoval za svého bratrance z matčiny strany, za svého velice drahého přítele, svého příznivce, rádce, posla, dobrodince atd., ta osoba je tato Osobnost Božství, Śrī Kṛṣṇa.",
"Jako Absolutní Osobnost Božství je přítomný v srdci každého. Je stejně laskavý ke každému a prostý falešného ega a rozlišování, a všechny Jeho činnosti jsou neposkvrněné hmotou. Je vyrovnaný.",
"A přestože je stejně laskavý ke každému, přišel nyní, na konci mého života, milostivě za mnou, neboť jsem Jeho neochvějný služebník.",
"Osobnost Božství, zjevující se v mysli oddaného díky jeho pozorné oddanosti, meditaci a zpívání svatého jména, ho osvobodí z pout plodonosných činností v okamžiku, kdy opouští své hmotné tělo.",
"Kéž můj Pán, který má čtyři paže a Jehož nádherně ozdobený lotosový obličej s očima rudýma jako vycházející slunce se usmívá, setrvá do okamžiku, kdy opustím toto hmotné tělo.",
"Sūta Gosvāmī řekl: Když Mahārāja Yudhiṣṭhira slyšel Bhīṣmadeva hovořit naléhavým hlasem, otázal se ho v přítomnosti všech velkých ṛṣiů na zásadní principy různých náboženských povinností.",
"Bhīṣmadeva na dotaz Mahārāje Yudhiṣṭhira začal odpovídat. Nejprve přesně vymezil veškeré roztřídění na kasty a řády života podle individuálních předpokladů, a pak systematicky ve dvou kategoriích popsal protichůdné působení prostřednictvím odpoutanosti a vzájemné působení prostřednictvím připoutanosti.",
"Potom zvlášť vysvětlil dobročinné skutky, pragmatické činnosti krále a činnosti za účelem spasení. Stručně a zároveň obsáhle popsal také povinnosti žen a oddaných.",
"Dále popsal povinnosti náležející různým životním řádům a stavům a doložil je na příkladech z dějin, neboť sám pravdu velice dobře znal.",
"Zatímco Bhīṣmadeva popisoval předepsané povinnosti, dráha slunce se přesunula na severní polokouli. To je doba příznivá pro mystiky, kteří umírají z vlastní vůle.",
"Muž, který vysvětlil různá témata s tisícem významů, bojoval na tisíci bitevních polích a ochránil tisíce lidí, poté zmlkl. Zcela osvobozený od veškerého otroctví stáhl svoji mysl od všeho ostatního a upřel své doširoka otevřené oči na původní Osobnost Božství Śrī Kṛṣṇu, který před ním stál se čtyřmi pažemi, oděný do žlutého šatu, vydávajícího záři a třpyt.",
"Pohled na Pána Śrī Kṛṣṇu doprovázený čistou meditací ho ihned osvobodil od všech nepříznivých hmotných znaků a ulevil jeho tělesné bolesti, pocházející ze zranění šípy. Veškeré vnější činnosti jeho smyslů tehdy ustaly a on se během opouštění svého hmotného těla transcendentálně modlil k vládci všech živých bytostí.",
"Bhīṣmadeva pravil: Nechť nyní mé myšlení, cítění a chtění, tak dlouho zaměstnané různými náměty a předepsanými povinnostmi, spočine u nohou všemocného Pána Śrī Kṛṣṇy. Je neustále spokojený v Sobě, ale někdy jako vůdce oddaných nalézá transcendentální potěšení v tom, že sestupuje do hmotného světa, přestože hmotný svět je stvořen pouze z Něho Samotného.",
"Śrī Kṛṣṇa je důvěrný přítel Arjuny. Zjevil se na této Zemi ve Svém transcendentálním těle, barvou připomínající namodralý strom tamāla. Jeho tělo přitahuje každého ve třech planetárních systémech (vyšším, středním a nižším). Kéž se má pozornost soustředí na Jeho třpytící se žlutý šat a Jeho lotosovou tvář, pokrytou malbami ze santálové pasty, a kéž netoužím po výsledcích plodonosné práce!",
"Na bitevním poli (kde Śrī Kṛṣṇa z přátelství pomáhal Arjunovi) vlající vlasy Pána Kṛṣṇy zpopelavěly prachem zvířeným kopyty koní a Jeho tvář z těžké práce zvlhla krůpějemi potu. Všechny tyto ozdoby, umocněné ranami od mých šípů, Mu byly potěšením. Nechť má mysl spočine u Pána Śrī Kṛṣṇy.",
"Poslušen rozkazu Svého přítele, vjel Pán Śrī Kṛṣṇa na Kuruovské bitevní pole mezi vojáky Arjuny a Duryodhany a Svým milostivým pohledem zkrátil délku života protivníků. Stačilo, když na ně pohlédl. Nechť má mysl spočine u tohoto Pána Kṛṣṇy.",
"Když Arjuna před sebou viděl vojáky a velitele shromážděné na bojišti, byl zdánlivě znečištěný nevědomostí, a Pán tuto nevědomost odstranil přednesem transcendentálního poznání. Kéž jsou Jeho lotosové nohy vždy cílem poutajícím moji pozornost!",
"Aby splnil moji touhu i za cenu porušení vlastního slibu, seskočil z vozu, uchopil kolo a běžel ke mně, jako když lev se chystá zabít slona. V tom chvatu dokonce ztratil i Svůj svrchní šat.",
"Kéž se Pán Śrī Kṛṣṇa, Osobnost Božství udělující spasení, stane mým konečným cílem! Na bojišti mě napadl, jako kdyby Ho rozhněvaly rány od mých ostrých šípů. Štít měl rozbitý a Jeho tělo bylo potřísněné krví z těchto ran.",
"Nechť se má pozornost v okamžiku smrti upíná pouze na Śrī Kṛṣṇu, Osobnost Božství. Nechť má mysl ubíhá k Arjunovu vozataji, který stojí s bičem v pravé ruce a opratěmi v levé a pozorně chrání Arjunův vůz před všemi nástrahami. Všichni, kteří Ho na Kuruovském bitevním poli viděli, získali po smrti svoji původní podobu.",
"Nechť mou mysl poutá jedině Pán Śrī Kṛṣṇa, jehož pohyby a milostné úsměvy přitahovaly dívky z Vrajadhāmu (gopī), které pak napodobovaly Pánova charakteristická gesta (když je opustil během tance rāsa).",
"Na oběti Rājasūya-yajña, kterou vykonával Mahārāja Yudhiṣṭhira, se shromáždila celá světová elita králů a učenců, a v tomto velkém shromáždění všichni do jednoho uctívali Pána Śrī Kṛṣṇu jako nejvznešenější Osobnost Božství. Stalo se to za mé přítomnosti, a tak vzpomínám na tuto událost, aby má mysl neustále spočívala u Pána.",
"Nyní mohu s plnou pozorností meditovat o tomto jediném Pánu, Śrī Kṛṣṇovi, který stojí přede mnou, jelikož nyní jsem překonal iluzi duality ohledně Jeho přítomnosti v srdcích všech, dokonce i mentálních spekulantů. Je v srdci každého. Slunce lze vnímat různě, ale přesto je jediné.",
"Sūta Gosvāmī řekl: Takto se Bhīṣmadeva vnořil do Nadduše, Pána Śrī Kṛṣṇy, Nejvyšší Osobnosti Božství, svojí myslí, řečí, pohledem a činnostmi, zmlkl a jeho dech se zastavil.",
"Když pochopili, že Bhīṣmadeva splynul s neomezenou věčností Svrchovaně Absolutního, všichni přítomní zmlkli jako ptáci na konci dne.",
"Lidé i polobozi poté na počest rozezněli bubny a spravedliví králové započali prokazovat svoji úctu a čest. Z nebe pršely deště květů.",
"Ó potomku Bhṛgua (Śaunako), po vykonání pohřebních rituálů pro mrtvé tělo Bhīṣmadeva se Mahārāje Yudhiṣṭhira na okamžik zmocnil zármutek.",
"Všichni velcí mudrci pak oslavovali Pána Śrī Kṛṣṇu, který tam byl přítomný, důvěrnými védskými hymny. Každý z nich se potom vrátil do své poustevny, s Pánem Kṛṣṇou stále ve svém srdci.",
"Mahārāja Yudhiṣṭhira se poté ihned v doprovodu Pána Śrī Kṛṣṇy odebral do svého hlavního města Hastināpuru, kde utěšil svého strýce a asketicky žijící tetu Gāndhārī.",
"Po tom všem veliký zbožný král Mahārāja Yudhiṣṭhira vládl ve svém království v přísném souladu se zákony a královskými zásadami, jak je schválil jeho strýc a potvrdil Pán Śrī Kṛṣṇa."
],["Śaunaka Muni se zeptal: Jak vládl největší ze všech zbožných lidí, Mahārāja Yudhiṣṭhira, za pomoci svých bratrů svým poddaným, poté, co pobil nepřátele, kteří se chtěli zmocnit jeho právoplatného dědictví? Jistě se neradoval z království s nezatíženou myslí.",
"Sūta Gosvāmī řekl: Pán Śrī Kṛṣṇa, Nejvyšší Osobnost Božství a udržovatel světa, byl potěšen, když dosadil Mahārāje Yudhiṣṭhira zpátky do jeho království a obnovil kuruovskou dynastii, která byla vyčerpaná bambusovým požárem hněvu.",
"Mahārāja Yudhiṣṭhira, osvícený slovy Bhīṣmadeva a neomylného Pána Śrī Kṛṣṇy, se zbavil všech pochybností a začal jednat podle dokonalého poznání. Tak vládl zemi a mořím, a jeho mladší bratři stáli při něm.",
"Za vlády Mahārāje Yudhiṣṭhira dávaly mraky všechnu vláhu, kterou lidé potřebovali, a zem v hojnosti plodila všechny lidské životní nezbytnosti. Krávy měly tak tučná vemena a byly tak šťastné, že svlažovaly pastviny mlékem.",
"Řeky, oceány, kopce, hory, lesy, rostliny a léčivé byliny platily králi hojně svoji daň v každém období.",
"Jelikož král neměl nepřátel, živé bytosti nikdy neznepokojovala psychická muka, nemoci ani nadměrné teplo či zima.",
"Śrī Hari, Pán Śrī Kṛṣṇa, pobyl v Hastināpuru několik měsíců, aby uklidnil Své příbuzné a potěšil Svou sestru (Subhadru).",
"Poté, když Pán zažádal o svolení k odjezdu, a král Mu ho dal, Pán Kṛṣṇa vzdal úctu Mahārājovi Yudhiṣṭhirovi poklonou u jeho nohou a král Ho objal. Objali Ho také další a složili Mu své poklony, a tak Pán nasedl na Svůj vůz.",
"Subhadrā, Draupadī, Kuntī, Uttarā, Gāndhārī, Dhṛtarāṣṭra, Yuyutsu, Kṛpācārya, Nakula, Sahadeva, Bhīmasena, Dhaumya a Satyavatī tehdy téměř omdleli, neboť odloučení od Pána Kṛṣṇy nemohli snést.",
"Subhadrā, Draupadī, Kuntī, Uttarā, Gāndhārī, Dhṛtarāṣṭra, Yuyutsu, Kṛpācārya, Nakula, Sahadeva, Bhīmasena, Dhaumya a Satyavatī tehdy téměř omdleli, neboť odloučení od Pána Kṛṣṇy nemohli snést.",
"Inteligentní člověk, který pochopil Nejvyššího Pána ve společnosti čistých oddaných a oprostil se od špatné materialistické společnosti, se nikdy nevyhýbá naslouchání o slávě Pána, byť o ní slyšel jen jedinkrát. Jak tedy mohli Pāṇḍuovci snášet odloučení od Něho, když se důvěrně stýkali s Jeho osobou, vídali se s Ním tváří v tvář, dotýkali se Ho a spali, sedali a obědvali s Ním?",
"Inteligentní člověk, který pochopil Nejvyššího Pána ve společnosti čistých oddaných a oprostil se od špatné materialistické společnosti, se nikdy nevyhýbá naslouchání o slávě Pána, byť o ní slyšel jen jedinkrát. Jak tedy mohli Pāṇḍuovci snášet odloučení od Něho, když se důvěrně stýkali s Jeho osobou, vídali se s Ním tváří v tvář, dotýkali se Ho a spali, sedali a obědvali s Ním?",
"Jejich srdce měkla v nádobě Jeho přitažlivosti. Hleděli na Něho bez mrkání víčky a zmateně přecházeli sem a tam.",
"Příbuzné ženy vyšly z paláce s očima plnýma slz úzkosti o Kṛṣṇu. S velkým přemáháním tyto slzy zadržovaly, neboť se obávaly, že by v době odjezdu mohly přivodit nějaké neštěstí.",
"Když Pán opouštěl hastināpurský palác, na Jeho počest zněly mṛdaṅgy, dholy, nagry, dhundhurī, dundubhi a ostatní druhy bubnů a také různé druhy fléten, vīṇy, gomukhy a bherī.",
"S láskyplnou touhou vidět Pána vystoupily ženy královského rodu Kuruovců na střechu paláce a s úsměvy plnými náklonnosti a studu zasypávaly Pána květinami.",
"Arjuna, velký válečník a přemožitel spánku, který byl důvěrným přítelem milovaného Svrchovaného Pána, tehdy zdvihl slunečník, jehož rukojeť byla z drahokamů a který byl přikrášlený krajkami a perlami.",
"Uddhava a Sātyaki začali Pána ovívat ozdobenými vějíři a Pán jako vládce Madhua, usazený na poházených květech, jim cestou velel.",
"Tu a tam se ozývalo, že požehnání udílená Kṛṣṇovi nejsou ani vhodná, ani nevhodná, protože všechna patřila Absolutnímu, který nyní hrál roli lidské bytosti.",
"Ženy na střechách všech hastināpurských domů, pohroužené do myšlenek na transcendentální vlastnosti Pána, Jehož opěvují vybrané básně, o Něm začaly hovořit. Jejich rozpravy byly přitažlivější nežli védské hymny.",
"Říkaly: Tady je, původní Osobnost Božství, přesně tak, jak si Ho pamatujeme. Jen On existoval před projeveným stvořením kvalit přírody a jelikož je Nejvyšším Pánem, jen do Něho vstoupí všechny živé bytosti, jako když v noci spí, a jejich energie je na čas neprojevená.",
"Pán Śrī Kṛṣṇa, Osobnost Božství, si přál dát živým bytostem, které jsou Jeho částmi, znovu jména a podoby, a proto je svěřil do rukou hmotné přírody. Jeho vlastní silou dostává hmotná příroda znovu moc tvořit.",
"Zde je týž Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, s Jehož transcendentální podobou se setkávají velcí oddaní, kteří se stálou oddanou službou a plnou vládou nad životem a smysly zcela zbavili hmotného vědomí. Jedině tak lze očistit svoji existenci.",
"Ó drahé přítelkyně, zde je týž Pán, Osobnost Božství, Jehož přitažlivé a důvěrné zábavy popsali Jeho velcí oddaní v důvěrných pasážích védské literatury. Pouze On tvoří, udržuje a ničí hmotný svět a zároveň zůstává neovlivněný.",
"Kdykoliv žijí králové a vládci jako zvířata v nejnižších kvalitách existence, Pán ve Své transcendentální podobě projevuje Svoji svrchovanou moc, Pozitivní Pravdu, prokazuje zvláštní milost věřícím, vykonává úžasné skutky a vyjevuje různé transcendentální podoby podle potřeby různých období a věků.",
"Ó jak slavná je dynastie krále Yadua a jak ctnostná je mathurská zem, na níž se svrchovaný vůdce všech živých bytostí a manžel bohyně štěstí narodil a po níž se toulal ve Svém dětství!",
"Je nepochybně podivuhodné, že Dvārakā překonala slávu nebeských planet a zvětšila proslulost Země. Obyvatelé Dvāraky stále vidí Kṛṣṇu, duši všech živých bytostí, v Jeho láskyplné podobě. Hledí na ně a žehná jim Svými sladkými úsměvy.",
"Ó přítelkyně, jen pomyslete na Jeho ženy, které přijal za manželky. Kolik musely složit slibů, provést očistných koupelí a ohňových obětí a jak dokonale musely uctívat Pána vesmíru, aby nyní mohly neustále vychutnávat nektar z Jeho rtů (polibky). Dívky z Vrajabhūmi často omdlévaly v pouhém očekávání takové přízně.",
"Pradyumna, Sāmba, Amba atd. jsou synové těchto žen. Rukmiṇī, Satyabhāmu, Jāmbavatī a další ženy Pán silou odvedl z jejich obřadů svayaṁvara, když předtím porazil mnoho mocných králů v čele s Śiśupālem. A jiné ženy unesl rovněž silou, poté, co zabil Bhaumāsuru a tisíce jeho pomocníků. Všechny tyto ženy jsou slavné.",
"Všechny tyto ženy blahořečily svým životům, třebaže ztratily společenskou totožnost i čistotu. Jejich manžel, Osobnost Božství s lotosovýma očima, je nenechával nikdy doma o samotě. Vždy těšil jejich srdce hodnotnými dary.",
"Když ženy z hlavního města Hastināpuru těmito slovy zdravily Pána, Pán s úsměvem přijal jejich vlídné pozdravy, obdařil je milostí Svého pohledu a pak se vydal na cestu.",
"Mahārāja Yudhiṣṭhira, i když nebyl ničí nepřítel, nechal doprovázet Pána Kṛṣṇu, nepřítele asurů (démonů), čtyřmi obrannými jednotkami (koní, slonů, vozů a vojska). Mahārāja tak učinil kvůli nepřátelům a také z lásky k Pánu.",
"Pāṇḍuovci, příslušníci kuruovské dynastie, doprovázeli z hluboké lásky Pána Kṛṣṇu hodný kus cesty, a nakonec se s Ním rozloučili. Byli zdrceni pomyšlením na budoucí odloučení, ale Pán je přesvědčil, aby se vrátili domů, a Sám pokračoval se Svými drahými společníky směrem k Dvārace.",
"Ó Śaunako, Pán pak projížděl krajem Kurujāṅgala, Pāñcālā, Śūrasenā, zemí na břehu řeky Yamuny, Brahmāvartou, Kurukṣetrou, Matsjou, Sārasvatou, pouští a zemí s nedostatkem vody. Když projel tyto kraje, dostal se k provincii Sauvīra a Ābhīra, a nakonec dále na západ až do Dvāraky.",
"Ó Śaunako, Pán pak projížděl krajem Kurujāṅgala, Pāñcālā, Śūrasenā, zemí na břehu řeky Yamuny, Brahmāvartou, Kurukṣetrou, Matsjou, Sārasvatou, pouští a zemí s nedostatkem vody. Když projel tyto kraje, dostal se k provincii Sauvīra a Ābhīra, a nakonec dále na západ až do Dvāraky.",
"Obyvatelé těchto provincií Pána na Jeho cestě vítali, uctívali a dávali Mu různé dary. Každý večer se Pán vždy zastavil, aby pravidelně po západu slunce vykonal večerní rituály."
],["Sūta Gosvāmī řekl: Jakmile Pán dojel na hranice Své kvetoucí metropole, známé jako zem Ānartů (Dvārakā), ohlásil Svůj příjezd zadutím na lasturu přinášející štěstí, což okamžitě zahnalo sklíčenost všech tamních obyvatel.",
"Bílá a bachratá lastura, kterou svírala ruka Pána Kṛṣṇy a kterou rozezníval Jeho dech, vypadala, jako by zčervenala dotekem Jeho transcendentálních rtů. Podobala se bílé labuti, která si hraje mezi stonky rudých lotosových květů.",
"Když obyvatelé Dvāraky slyšeli ten zvuk, který nahání hrůzu zosobněnému strachu v hmotném světě, rozběhli se rychle k Němu, aby nepromarnili dlouho očekávané setkání s ochráncem všech oddaných.",
"Všichni dorazili k Pánu, každý se svými dary, a nabídli je tomu, Jenž je plně spokojený a soběstačný a Jenž Svojí vlastní silou bez ustání zásobí všechny ostatní. Takové dary byly jako obětování lampy slunci. Obyvatelé města však začali vítat Pána extatickými proslovy, stejně jako chráněnci vítají svého pečovatele a otce.",
"Všichni dorazili k Pánu, každý se svými dary, a nabídli je tomu, Jenž je plně spokojený a soběstačný a Jenž Svojí vlastní silou bez ustání zásobí všechny ostatní. Takové dary byly jako obětování lampy slunci. Obyvatelé města však začali vítat Pána extatickými proslovy, stejně jako chráněnci vítají svého pečovatele a otce.",
"Říkali: Ó Pane, uctívají Tě všichni polobozi jako je Brahmā, čtyři Sanové a dokonce i král nebes. Jsi konečným útočištěm těch, kteří si skutečně přejí dosáhnout v životě toho nejvyššího prospěchu. Jsi svrchovaný transcendentální Pán, a nevyhnutelný čas na Tebe nemá vliv.",
"Ó stvořiteli vesmíru, jsi naší matkou, příznivcem, Pánem, otcem, duchovním mistrem a uctívaným Božstvem. Kráčením ve Tvých šlépějích dosahujeme úspěchů ve všech ohledech. Proto se modlíme, abys nám i nadále žehnal Svojí milostí.",
"Ó jaké štěstí, že díky Tvé přítomnosti jsme dnes opět pod Tvojí ochranou, vždyť Tvá Výsost zřídkakdy navštěvuje i obyvatele nebes. Nyní můžeme hledět na Tvoji usměvavou tvář, která je plná láskyplných pohledů. Nyní můžeme vidět Tvoji transcendentální podobu, plnou požehnání a veškeré přízně.",
"Ó Pane s lotosovýma očima, vždy, když odcházíš do Mathury, Vṛndāvanu či Hastināpuru, aby ses setkal se Svými přáteli a příbuznými, každý okamžik Tvé nepřítomnosti nám připadá jako milióny let. Ó neomylný, naše oči jsou tehdy zbytečné, jako kdyby neexistovalo slunce.",
"Ó Pane, budeš-li stále nepřítomný, nebudeme moci hledět na Tvoji krásnou tvář, jejíž úsměvy ukončují veškeré naše utrpení. Jak bychom mohli žít bez Tvé přítomnosti?",
"Jako Bhogavatī, hlavní město Nāgaloky, chrání Nāgové, tak Dvāraku chránili potomci Vṛṣṇiho — Bhoja, Madhu, Daśārha, Arha, Kukura, Andhaka atd. — kteří byli stejně silní jako Pán Kṛṣṇa.",
"Město Dvārakāpurī bylo plné bohatství ve všech ročních obdobích. Byly tam poustevny, ovocné sady, květinové zahrady, parky a vodní nádrže pokryté kvetoucími lotosy.",
"Na uvítání Pána byly městská brána, dveře všech obydlí a květinové oblouky podél cest slavnostně vyzdobené banánovníky, mangovými listy a podobně. Vlajky, girlandy a malované znaky a hesla se spojily, zastiňujíce sluneční svit.",
"Všechny veřejné cesty, podchody, uličky, tržnice a náměstí byly důkladně uklizené a pokropené navoněnou vodou. Pro Pána na uvítanou bylo všechno posypané ovocem, květinami a naklíčenými semeny.",
"U každých dveří všech domů byl jogurt, celé ovoce, cukrová třtina a nádoby plné vody, společně s předměty k uctívání, vonnými tyčinkami, svíčkami a ostatními příznivými předměty.",
"Jakmile uslyšeli, že nejdražší Kṛṣṇa přijel do Dvārakādhāmu, velkodušný Vasudeva, Akrūra, Ugrasena, nadlidsky mocný Balarāma, Pradyumna, Cārudeṣṇa a Sāmba, syn Jāmbavatī, všichni nesmírně šťastní, okamžitě přestali odpočívat a vstali i od jídla.",
"Jakmile uslyšeli, že nejdražší Kṛṣṇa přijel do Dvārakādhāmu, velkodušný Vasudeva, Akrūra, Ugrasena, nadlidsky mocný Balarāma, Pradyumna, Cārudeṣṇa a Sāmba, syn Jāmbavatī, všichni nesmírně šťastní, okamžitě přestali odpočívat a vstali i od jídla.",
"Společně s brāhmaṇy nesoucími květy pospíchali na vozech k Pánu. Před nimi šli sloni, symboly příznivého osudu. Všude bylo slyšet lastury a trubky a přednášení védských hymnů, a tak všichni projevovali svoji úctu, plnou náklonnosti.",
"Současně na různých dopravních prostředcích přijížděly stovky známých prostitutek. Všechny velice toužily setkat se s Pánem, a jejich nádherné tváře zdobily zářící náušnice, zkrášlující jejich čela.",
"Zkušení divadelníci, umělci, tanečníci, zpěváci, dějepravci, rodopisci a učení řečníci přispívali každý svým dílem, inspirováni nadlidskými zábavami Pána. Tak pokračovali dál a dál.",
"Pán Kṛṣṇa, Osobnost Božství, k nim přistoupil a každému ze Svých přátel, příbuzných, obyvatel města a všech ostatních, kteří Ho přišli přijmout a přivítat, vzdal náležitou úctu a čest.",
"Všemocný Pán zdravil všechny přítomné ukláněním, vzájemnými pozdravy, objímáním, potřásáním rukama, pohledy a úsměvy, ujišťováním a udílením požehnání, a to i těm společensky nejnižším.",
"Pán potom Osobně vstoupil do města v doprovodu starších příbuzných a tělesně postižených brāhmaṇů spolu s jejich manželkami, kteří Mu všichni žehnali a opěvovali Jeho slávu. I další chválili slávu Pána.",
"Když Pán Kṛṣṇa projížděl po veřejných cestách, všechny ženy ze spořádaných dvārackých rodin vyšly na střechy svých paláců, aby se mohly podívat na Pána. Byl to pro ně ten největší svátek.",
"Obyvatelé Dvāraky vídali pravidelně Pána, který nepoklesá a je zdrojem veškeré krásy, ale přesto nebyli nikdy nasyceni.",
"Pánova hruď je sídlem bohyně štěstí. Jeho měsíci podobná tvář je číší pro oči těch, kteří dychtí po všem krásném. Jeho paže jsou místem spočinutí vládnoucích polobohů. A Jeho lotosové nohy jsou útočištěm čistých oddaných, kteří nikdy nehovoří a nezpívají o ničem jiném, než o Něm.",
"Když Pán procházel po veřejných cestách Dvāraky, hlavu Mu chránil bílý slunečník. Vějíře z bílých per se pohybovaly do polokruhů a na cestu padaly spršky květin. Jeho žluté šaty a girlandy z květů vytvářely dojem, jako kdyby temný mrak obklopovalo zároveň slunce, měsíc, blesk a duha.",
"Když vstoupil do domu Svého otce, přítomné matky Ho objaly a Pán se dotkl hlavou jejich nohou. V čele matek byla Devakī (Jeho skutečná matka).",
"Když matky svého syna objaly, posadily si Ho na klín a z čisté lásky jim z ňader začalo vytékat mléko. Byly zaplaveny štěstím a skrápěly Pána slzami ze svých očí.",
"Poté Pán vstoupil do Svých paláců, které byly dokonalé do nejvyšší míry. Žily v nich Jeho manželky, kterých bylo více než šestnáct tisíc.",
"Královny Pána Śrī Kṛṣṇy se v mysli zaradovaly, když po Jeho dlouhém pobytu v cizině viděly svého manžela doma. Ihned vstaly ze svých míst a od svých meditací. Jak bylo ve společnosti zvykem, cudně si zakryly tváře a jejich pohledy byly ostýchavé.",
"Nepřemožitelná extáze byla tak silná, že stydlivé královny nejprve objaly Pána v nejniternější hloubi svých srdcí, pak Ho objaly pohledem, a pak poslaly své syny, aby Ho objali (což se vyrovná osobnímu objetí). Ó nejlepší z Bhṛguů, přestože chtěly zadržet své pocity, nechtěně spustily pláč.",
"Přestože Pán Śrī Kṛṣṇa byl stále s nimi a výlučně sám, Jeho nohy se jim zdály být čím dál tím novější. Bohyně štěstí, i když od přírody neklidná a nestálá, nemohla od Pánových nohou odejít. Jaká žena by se tedy mohla od těchto nohou odpoutat, jestliže se k nim jednou uchýlí?",
"Pán byl spokojen, neboť zabil krále, kteří byli přítěží pro Zemi. Byli pyšní na svou vojenskou sílu — koně, slony, vozy, pěšáky atd. Sám se boje nezúčastnil, pouze vytvořil nepřátelství mezi mocnými vládci a oni už spolu bojovali sami. Pán byl jako vítr, který způsobuje tření mezi bambusy a tím založí požár.",
"Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, se ze Své bezpříčinné milosti zjevil na této planetě Svojí vnitřní silou a užíval si se ženami, které toho byly hodné, jako kdyby Ho lákaly světské vztahy.",
"Přestože všechny nádherné úsměvy královen a jejich kradmé pohledy byly neposkvrněné a vzrušující a přestože samotného Amora mohly donutit, aby přemožen odložil luk, a i snášenlivý Śiva jim mohl padnout za oběť, přesto žádná jejich magická kouzla a žádné půvaby nemohly vzrušit smysly Pána.",
"Obyčejné materialistické podmíněné duše spekulují o tom, že Pán je jeden z nich. Pro svoji nevědomost si myslí, že Pán je poznamenaný hmotou, přestože je nepřipoutaný.",
"Taková je božskost Pána, Osobnosti Božství: ani když je ve styku s kvalitami hmotné přírody, není jimi ovlivněn. Stejně tak nemají hmotné kvality vliv na oddané, kteří přijali Jeho ochranu.",
"Ty prosté a citlivé ženy si skutečně myslely, že Pán Śrī Kṛṣṇa, jejich milovaný manžel, je následuje a nechá si od nich vládnout. Neznaly rozsah Jeho slávy, stejně jako ateisté o Něm nevědí, že je svrchovaným vládcem."
],["Mudrc Śaunaka řekl: Lůno Uttary, matky Mahārāje Parīkṣita, bylo vypleněné působením hrozné a nepřemožitelné brahmāstry, kterou vypustil Aśvatthāmā, ale Mahārāja Parīkṣit byl zachráněn Nejvyšším Pánem.",
"Jak se velký císař Parīkṣit, který byl velice inteligentní a velký oddaný, zrodil v tomto lůně? Jak došlo k jeho smrti a čeho po smrti dosáhl?",
"S úctou chceme naslouchat o něm (o Mahārājovi Parīkṣitovi), jemuž Śukadeva Gosvāmī předal transcendentální poznání. Prosíme, pověz nám o tom.",
"Śrī Sūta Gosvāmī řekl: Král Yudhiṣṭhira byl za své vlády štědrý ke všem. Byl právě jako jeho otec. Neměl žádné osobní ambice a nikdy se nesnažil o uspokojování smyslů, neboť stále sloužil lotosovým nohám Pána Śrī Kṛṣṇy.",
"Zprávy o pozemském majetku Mahārāje Yudhiṣṭhira, o obětech, jimiž dosáhl lepšího osudu, o jeho královnách, udatných bratrech, rozlehlých zemích a svrchované vládě nad touto planetou, o jeho proslulosti atd. dospěly až na nebeské planety.",
"Ó brāhmaṇové, královo bohatství bylo tak okouzlující, že se o ně ucházeli obyvatelé nebes. Jelikož však byl pohroužen do služby Pánu, nic než služba Pánu ho nemohlo uspokojit.",
"Ó synu Bhṛgua (Śaunako), když byl velký bojovník Parīkṣit jako dítě v lůně své matky Uttary a trpěl žhnoucím teplem brahmāstry (kterou vypustil Aśvatthāmā), uviděl, jak k němu přichází Nejvyšší Pán.",
"(Pán) Byl vysoký pouze jako palec, ale byl zcela transcendentální. Měl velice krásné načernalé tělo, které nikdy nepoklesne, a na Sobě šat žluté barvy blesku a helmici ze zářícího zlata.",
"Pána zdobily čtyři paže, náušnice z taveného zlata a oči krvavě rudé hněvem. Pohyboval se tak, že Jeho kyj kolem Něho stále kroužil jako meteor.",
"Pán takto ničil radiaci brahmāstry, stejně jako slunce vysouší kapku rosy. Parīkṣit jako dítě v lůně na Něj hleděl a přemýšlel, kdo to je.",
"Když si Ho dítě prohlíželo, Nejvyšší Pán, Osobnost Božství, Nadduše každého a ochránce spravedlivých, který se rozpíná do všech směrů a Jehož neomezuje čas a prostor, znenadání zmizel.",
"Poté, co se postupně vyvinuly všechny příznivé znaky zvěrokruhu, se narodil potomek Pāṇḍua, který bude stejně udatný jako on.",
"Král Yudhiṣṭhira, který byl s narozením Mahārāje Parīkṣita velice spokojen, nechal vykonat příslušný očistný obřad. Učení brāhmaṇové v čele s Dhaumyou a Kṛpou přednášeli příznivé hymny.",
"Král, který dobře věděl jak, kdy a kde je třeba dávat milodary, daroval brāhmaṇům po narození syna zlato, půdu, vesnice, slony, koně a dobré obilí. ",
"Učení brāhmaṇové, kteří byli s milodary krále velice spokojeni, ho oslovili jako hlavního z Pūruů a dali mu na srozuměnou, že jeho syn také jistě patří k řadě pūruovských potomků.",
"Brāhmaṇové řekli: Tohoto neposkvrněného syna navrátil k životu všemocný a všepronikající Pán Viṣṇu, Osobnost Božství, aby ti pomohl. Zachránil ho ve chvíli, kdy byl odsouzený k záhubě působením neodrazitelné nadpřirozené zbraně.",
"Z toho důvodu bude dítě známé na celém světě jako ten, koho chrání Osobnost Božství. Ó nejšťastnější králi, toto dítě se nepochybně stane prvotřídním oddaným a bude mít všechny dobré vlastnosti.",
"Dobrý král (Yudhiṣṭhira) se otázal: Ó velké duše, bude stejně svatým králem, stejně zbožného jména a stejné pověsti a slávy za to, čeho dosáhne, jako ostatní, kteří se narodili v této velké královské rodině?",
"Učení brāhmaṇové řekli: Ó synu Pṛthy, toto dítě se bude starat o všechny, kteří se narodili, stejně dobře jako král Ikṣvāku, syn Manua. A v dodržování bráhmanských zásad — zvláště věrností svému slibu—se bude přesně podobat Rāmovi, Osobnosti Božství, synovi Mahārāje Daśarathy.",
"Toto dítě bude stejně velkodušným dárcem milodarů a ochráncem odevzdaných duší, jako slavný král Śibi ze země Uśīnara. Jméno a slávu své rodiny bude šířit jako Bharata, syn Mahārāje Duṣyanty.",
"Mezi velkými lučištníky bude toto dítě stejně dobré jako Arjuna. Bude nezastavitelný jako oheň a nepřekonatelný jako oceán.",
"Toto dítě bude silné jako lev a bude stejně příhodným útočištěm jako je Himálaj. Bude snášenlivý jako Země a právě tak shovívavý, jako byli jeho rodiče.",
"Toto dítě bude mít vyrovnanou mysl jako jeho děd Yudhiṣṭhira nebo jako praotec Brahmā. Bude velkorysý jako Śiva, pán hory Kailāsa. A bude útočištěm pro každého, jako Nejvyšší Osobnost Božství Nārāyaṇa, k Němuž se uchyluje i bohyně štěstí.",
"Toto dítě bude téměř stejně dobré jako Pán Śrī Kṛṣṇa, neboť půjde v Jeho šlépějích. Svojí velkodušností bude proslulý jako král Rantideva a ve věcech náboženství bude jako Mahārāja Yayāti.",
"Toto dítě bude trpělivé jako Bali Mahārāja, bude věrným oddaným Pána Kṛṣṇy jako Prahlāda Mahārāja, vykoná mnoho obětí aśvamedha a bude následovat staré a zkušené muže.",
"Toto dítě bude otcem králů, kteří budou mít vlastnosti mudrců. V zájmu světového míru a náboženství bude trestat povýšené a hádavé.",
"Až uslyší o své smrti, kterou způsobí uštknutí okřídleného hada, poslaného synem brāhmaṇy, osvobodí se ode všech hmotných pout a odevzdá se Osobnosti Božství. U Pána nalezne své útočiště.",
"Až se bude dotazovat syna Vyāsadeva, který bude velkým filozofem, na náležité sebepoznání, zřekne se všech hmotných pout a dosáhne života beze strachu.",
"Tak tedy odborníci na astrologii a na vykonávání obřadů při narození dítěte poučili krále Yudhiṣṭhira o budoucnosti jeho vnuka. Poté se s bohatou odměnou všichni vrátili do svých domovů.",
"Jeho syn se tedy proslaví po celém světě jako Parīkṣit (zkoušející), neboť bude hledat osobnost, kterou viděl před narozením, a bude proto zkoušet všechny lidské bytosti. Tak bude neustále rozjímat o Pánu.",
"Stejně jako měsíc po novu narůstá každým dnem, tak královský syn (Parīkṣit) velice brzy vyrostl za péče a plné ochrany svých předků.",
"Tehdy král Yudhiṣṭhira uvažoval o tom, že vykoná oběť koně, aby se osvobodil od hříchů napáchaných bojem proti příbuzným. Nevěděl však, jak získat potřebné jmění, neboť jeho jediné fondy tvořilo vybírání pokut a daní.",
"Když jeho bratři pochopili královo hluboké přání, nahromadili na radu neomylného Pána Kṛṣṇy dostatek bohatství ze severních zemí (z toho, co zůstalo po králi Maruttovi).",
"S tímto bohatstvím král mohl opatřit vše potřebné pro tři oběti koně. Tak zbožný král Yudhiṣṭhira, který měl veliké obavy po bitvě na Kurukṣetře, potěšil Pána Hariho, Osobnost Božství.",
"Pán Śrī Kṛṣṇa, Osobnost Božství, kterého Mahārāja Yudhiṣṭhira pozval na obětní obřady, dohlédl na to, aby je vykonali kvalifikovaní (dvojzrození) brāhmaṇové. Potom, aby potěšil Své příbuzné, se Pán zdržel ještě několik měsíců.",
"Ó Śaunako, poté Pán dal Své sbohem králi Yudhiṣṭhirovi, Draupadī a dalším příbuzným, a vydal se do města Dvāraky, doprovázen Arjunou a ostatními členy yaduovské dynastie."
],["Śrī Sūta Gosvāmī řekl: Při svých poutních cestách získal Vidura od velkého mudrce Maitreyi poznání o osudu vlastního já a vrátil se do Hastināpuru. Věděl o věci tolik, kolik si přál.",
"Poté, co položil různé otázky a upevnil se v transcendentální láskyplné službě Pánu Kṛṣṇovi, přestal se Vidura Maitreyi Muniho ptát.",
"Když viděli Viduru, že se vrátil do paláce, všichni jeho obyvatelé—Mahārāja Yudhiṣṭhira, jeho mladší bratři, Dhṛtarāṣṭra, Sātyaki, Sañjaya, Kṛpācārya, Kuntī, Gāndhārī, Draupadī, Subhadrā, Uttarā, Kṛpī, mnoho dalších manželek Kuruovců a jiné ženy s dětmi — všichni k němu pospíchali s velkou radostí. Vypadalo to, jako kdyby po dlouhé době znovu nabyli vědomí.",
"Když viděli Viduru, že se vrátil do paláce, všichni jeho obyvatelé—Mahārāja Yudhiṣṭhira, jeho mladší bratři, Dhṛtarāṣṭra, Sātyaki, Sañjaya, Kṛpācārya, Kuntī, Gāndhārī, Draupadī, Subhadrā, Uttarā, Kṛpī, mnoho dalších manželek Kuruovců a jiné ženy s dětmi — všichni k němu pospíchali s velkou radostí. Vypadalo to, jako kdyby po dlouhé době znovu nabyli vědomí.",
"Všichni k němu radostně přicházeli, jako kdyby se do jejich těl vracel život. Vzdávali si navzájem poklony a vítali se objetím.",
"Kvůli úzkosti a dlouhému odloučení všichni z náklonnosti k němu plakali. Král Yudhiṣṭhira mu pak nabídl místo k sezení a řádné přijetí.",
"Poté, co se Vidura dosyta najedl a dostatečně si odpočinul, byl pohodlně usazen. Král pak k němu začal hovořit a všichni přítomní poslouchali.",
"Mahārāja Yudhiṣṭhira řekl: Můj strýci, pamatuješ, jak jsi nás vždy chránil spolu s naší matkou před různými pohromami? Tvá náklonnost nás jako ptačí křídla zachránila před travičstvím a žhářstvím.",
"Z čeho jsi žil, když jsi putoval celou zemí? Na jakých svatých a poutních místech jsi sloužil?",
"Můj pane, oddaní jako ty jsou vskutku zosobněná svatá místa. Jelikož nosíš Osobnost Božství ve svém srdci, vytváříš poutní místa ze všech míst, která navštívíš.",
"Můj strýče, jistě jsi navštívil Dvāraku. Na tom svatém místě žijí naši přátelé a příznivci, potomci Yadua, kteří vždy s plnou pozorností slouží Pánu Śrī Kṛṣṇovi. Možná jsi je viděl nebo jsi o nich slyšel. Žijí všichni šťastně ve svých sídlech?",
"Takto dotázán Mahārājem Yudhiṣṭhirem, Mahātmā Vidura postupně vylíčil vše, co osobně zažil, kromě novinky o zničení yaduovské dynastie.",
"Soucitný Mahātmā Vidura nemohl nikdy vydržet pohled na Pāṇḍuovce, když byli zarmoucení, a proto se o této nepříjemné a nesnesitelné katastrofě nezmiňoval, neboť pohromy přicházejí samy od sebe.",
"Tak Mahātmā Vidura, o něhož jeho příbuzní pečovali jako o božskou osobu, zůstal na jistý čas, aby napravil smýšlení svého staršího bratra, a tím přinesl štěstí všem ostatním.",
"Dokud Vidura, který byl prokletý Maṇḍūkou Munim, hrál roli śūdry, na místě Yamarāje vládl Aryamā a trestal ty, kteří se dopouštěli hříšných činností.",
"Když Mahārāja Yudhiṣṭhira získal zpět své království a viděl narození vnuka způsobilého pro pokračování vznešené tradice své rodiny, vládl pokojně a užíval nebývalého bohatství ve spolupráci se svými mladšími bratry, kteří uměli dobře vládnout obyčejným lidem.",
"Nepřekonatelný věčný čas nenápadně zdolává ty, kteří jsou příliš připoutáni k rodinným záležitostem a jsou vždy pohrouženi do svých myšlenek.",
"Mahātmā Vidura to vše věděl, a proto oslovil Dhṛtarāṣṭru: Můj drahý králi, prosím, ihned odsud odejdi a neztrácej čas. Podívej, jak se tě zmocnil strach.",
"V této hrůzné situaci nepomůže nikdo z hmotného světa. Můj pane, to Nejvyšší Osobnost Božství k nám všem přichází jako věčný čas (kāla).",
"Každý, kdo je pod vlivem svrchovaného věčného času kāly, musí odevzdat svůj drahocenný život, nemluvě o jiných věcech jako je majetek, pocty, děti, země a dům.",
"Tvůj otec, bratr, všichni příznivci a synové zemřeli a odešli. Ty sám jsi promarnil většinu svého života, tvé tělo je teď chromé a žiješ v domově někoho jiného.",
"Jsi slepý už od narození a začínáš být nedoslýchavý. Tvá paměť už je krátká a inteligence narušená. Zuby máš uvolněné, tvá játra nepracují a vykašláváš hlen.",
"Běda, jak mocné jsou naděje živé bytosti, že bude žít dál! Vždyť žiješ jako domácí pes a pojídáš zbytky Bhīmova jídla.",
"Není nutné, abys žil nízkým životem z milodarů od těch, které ses snažil zabít ohněm a jedem. Urazil jsi také jednu z jejich manželek a uchvátil jejich království a majetek.",
"Přestože nechceš zemřít a přeješ si žít i za cenu své cti a pověsti, tvé staré tělo jistě zestárne a rozpadne se jako staré šaty.",
"O člověku se říká, že je nezneklidněný, když odejde na neznámé opuštěné místo a osvobozený od všech závazků se vzdá svého hmotného těla, když pozbylo užitečnosti.",
"Ten, kdo se probudí a sám nebo díky druhým pochopí nepravost a bídu tohoto hmotného světa, a tak opustí svůj domov a závisí plně na Osobnosti Božství sídlící v jeho srdci, je jistě prvotřídním člověkem.",
"Proto tě prosím, odejdi ihned na sever a nedávej svým příbuzným vědět, neboť brzy přijde ten čas, který oslabí dobré vlastnosti lidí.",
"Mahārāja Dhṛtarāṣṭra, potomek Ajamīḍhovy rodiny, pevně přesvědčený na základě introspektivního poznání (prajñā), svou rozhodnou odhodlaností ihned zpřetrhal pevnou síť rodinných pout. Okamžitě odešel z domova, aby se vydal po cestě osvobození, jak mu nařídil jeho mladší bratr Vidura.",
"Když ušlechtilá a ctnostná Gāndhārī, dcera krále Subala z Kandaháru (neboli Gāndhāru), viděla, že její manžel odchází do Himálaje, vydala se za ním. Himálaj přináší potěšení těm, kteří přijali tyč řádu odříkání jako bojovníci, kterým se dostalo velkého výprasku od nepřítele.",
"Mahārāja Yudhiṣṭhira, jehož nepřítel se nikdy nenarodil, vykonal své obvyklé ranní povinnosti, ke kterým patřily modlitby, ohňová oběť bohu Slunce a složení poklon a obětování obilí, krav, země a zlata brāhmaṇům. Pak vstoupil do paláce, aby se poklonil starším, ale nenašel tam své strýce ani tetu, dceru krále Subala.",
"Mahārāja Yudhiṣṭhira, plný úzkosti, se obrátil na Sañjayu, který tam seděl, a řekl: Ó Sañjayo, kde je náš strýc, který je starý a slepý?",
"Kde je můj příznivec, strýc Vidura, a matka Gāndhārī, která je velice zarmoucená odchodem všech svých synů? Mého strýce Dhṛtarāṣṭru také velice ochromila smrt všech jeho synů a vnuků. Jsem nepochybně velmi nevděčný. Vzal snad mé přestupky tak vážně, že se i se svou ženou utopil v Ganze?",
"Když můj otec Pāṇḍu zemřel a my všichni jsme byli malí, tito dva strýcové nás chránili před všemi pohromami. Vždy nám přáli vše dobré. Běda, kam odsud odešli?",
"Sūta Gosvāmī řekl: Když Sañjaya neviděl svého pána Dhṛtarāṣṭru, byl zarmoucený soucitem a pohnutím mysli a nemohl Mahārājovi Yudhiṣṭhirovi náležitě odpovědět.",
"Nejprve pozvolna inteligencí uklidnil svoji mysl, a pak, utíraje si slzy a vzpomínaje na nohy svého pána Dhṛtarāṣṭry, začal Mahārājovi Yudhiṣṭhirovi odpovídat.",
"Sañjaya řekl: Můj drahý potomku kuruovské dynastie, nemám žádné zprávy o záměrech tvých dvou strýců a Gāndhārī. Ó králi, byl jsem těmito velkými dušemi oklamán.",
"Když Sañjaya takto hovořil, objevil se tam mocný oddaný Pána Śrī Nārada se svým nástrojem tumburu. Mahārāja Yudhiṣṭhira a jeho bratři ho náležitě přijali tím, že povstali ze svých míst a složili mu poklony.",
"Mahārāja Yudhiṣṭhira řekl: Ó božská osobo, nevím kam odešli mí dva strýcové a nemohu také nalézt svoji asketickou tetu, která je stižená smutkem ze ztráty všech svých synů.",
"Jsi jako kapitán lodi na velkém oceánu a můžeš nás dovést k našemu cíli. Devarṣi Nārada, božská osobnost a největší z oddaných-filozofů, takto osloven začal hovořit.",
"Śrī Nārada řekl: Ó zbožný králi, pro nikoho nenaříkej, neboť každý je pod vládou Nejvyššího Pána. Všechny živé bytosti a jejich vůdci proto vykonávají své uctívání, aby byli dobře ochráněni. Jedině On je svádí dohromady a opět je rozděluje.",
"Jako kráva, přivázaná za nos k dlouhému provazu, je podmíněná, tak i lidské bytosti jsou svázány různými védskými příkazy a jsou nuceny poslouchat nařízení Nejvyššího.",
"Jako ten, kdo si hraje, sestavuje a rozebírá hračky podle své vlastní vůle, tak svrchovaná vůle Pána spojuje lidi dohromady a opět je rozděluje.",
"Ó králi, ať už si myslíš, že duše je věčnou podstatou nebo že hmotné tělo je dočasné, že vše existuje v neosobní Absolutní Pravdě nebo že vše je nevysvětlitelnou kombinací hmoty a ducha, pocity odloučení jsou vždy jen výsledkem citové náklonnosti a ničím jiným.",
"Proto zanech svých starostí, které plynou z neznalosti vlastního já. Přemýšlíš teď o tom, jak mohou ta bezmocná ubohá stvoření existovat bez tebe.",
"Toto hrubohmotné tělo vytvořené z pěti prvků je již pod vládou věčného času (kāly), činnosti (karmy) a kvalit hmotné přírody (guṇ). Jak tedy může chránit druhé, když je samo v hadí tlamě?",
"Bezrucí jsou kořistí těch, kteří mají ruce; beznozí jsou kořistí těch, kteří mají čtyři nohy. Slabí jsou zdrojem výživy silných, a obecně platí zákon, že jedna živá bytost je potravou druhé.",
"Proto, ó králi, hleď pouze na Nejvyššího Pána, který je jeden jediný, který se projevuje různými energiemi a je uvnitř i vně.",
"Tento Pán Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, nyní sestoupil na Zemi v podobě všepohlcujícího času (kāla-rūpa), aby ze světa odstranil závistivé.",
"Pán už vykonal Své povinnosti a pomohl polobohům, a nyní Ho očekává odpočinek. Vy Pāṇḍuovci můžete čekat tak dlouho, dokud Pán je zde na Zemi.",
"Ó králi, tvůj strýc Dhṛtarāṣṭra, jeho bratr Vidura a žena Gāndhārī odešli na jižní stranu Himálaje, kde jsou úkryty velkých mudrců.",
"Místo se nazývá Saptasrota (“rozdělené na sedm”), protože vody posvátné Gangy se tam rozdělily do sedmi ramen. Stalo se tak pro uspokojení sedmi velkých ṛṣiů.",
"Na břehu Saptasroty teď Dhṛtarāṣṭra začíná provozovat aṣṭāṅga-yogu tím, že se koupe třikrát denně, ráno, v poledne a večer, provádí oběť Agni-hotra s ohněm a pije pouze vodu. To člověku pomáhá ovládat mysl a smysly a zcela ho to osvobozuje od myšlenek na rodinná pouta.",
"Ten, kdo ovládl polohy sedu (jógové āsany) a dýchací cviky, může obrátit své smysly k Absolutní Osobnosti Božství a získat tak imunitu vůči znečištění kvalitami hmotné přírody — světským dobrem, vášní a nevědomostí.",
"Dhṛtarāṣṭra bude muset smísit své čisté já s inteligencí a splynout potom s Nejvyšší Bytostí s poznáním, že je jako živá bytost kvalitativně totožný s Nejvyšším Brahmanem. Osvobozen z ohraničeného nebe se bude muset povznést do duchovního nebe.",
"Bude muset pozastavit veškeré činnosti smyslů, i zvenčí, a být netečný k vzájemnému působení smyslů, které je ovlivněné kvalitami hmotné přírody. Po odřeknutí všech hmotných povinností se bude muset nehybně ustálit nade všemi zdroji překážek v cestě.",
"Ó králi, pátého dne ode dneška nejspíše opustí své tělo, které se obrátí v popel.",
"Když uvidí zvenčí svého manžela, který bude hořet v ohni vytvořeném jeho mystickou silou i se svojí rákosovou chýší, jeho ctnostná manželka vstoupí do ohně s napjatou pozorností.",
"Vidura, jehož se zmocní radost i smutek zároveň, pak z toho posvátného poutního místa odejde.",
"Když velký mudrc Nārada takto promluvil, vystoupil se svojí vīṇou do vnějšího prostoru. Yudhiṣṭhira choval jeho pokyny ve svém srdci, a tak byl schopný zanechat všeho nářku."
],["Śrī Sūta Gosvāmī řekl: Arjuna odejel do Dvāraky, aby navštívil Pána Śrī Kṛṣṇu a ostatní přátele a také aby se od Pána dozvěděl o Jeho dalších plánech.",
"Uplynulo několik měsíců a Arjuna se nevracel. Mahārāja Yudhiṣṭhira tehdy začal pozorovat různá nepříznivá znamení, která sama o sobě naháněla hrůzu.",
"Viděl, že věčný čas změnil svůj směr, a to bylo velice strašlivé. Docházelo k poruchám v pravidelném chodu ročních období. Lidé začali být velice chamtiví, začali se hněvat a podvádět. Viděl, že si na své živobytí začínají vydělávat nepoctivým způsobem.",
"Všechna obvyklá jednání a vztahy byly poznamenané podvody, a to i mezi přáteli. V rodinném životě docházelo stále k neshodám mezi otci, matkami a syny, mezi příznivci a mezi bratry. Dokonce i mezi manželi bylo stálé napětí a hádky.",
"S postupem doby si lidé zvykli na chamtivost, hněv, pýchu atd. Mahārāja Yudhiṣṭhira, který sledoval všechna tato špatná znamení, promluvil ke svému mladšímu bratrovi.",
"Mahārāja Yudhiṣṭhira řekl svému mladšímu bratrovi Bhīmasenovi: Poslal jsem Arjunu do Dvāraky, aby se setkal se svými přáteli a vyzvěděl od Kṛṣṇy, Osobnosti Božství, Jeho další plán.",
"Už je to sedm měsíců co odejel a stále se nevrací. Nevím, co se tam vlastně děje.",
"Chystá se Pán ukončit Své pozemské zábavy, jak naznačil Devarṣi Nārada? Nastal už ten čas?",
"Pouze díky Němu jsme mohli získat všechno naše královské bohatství, dobré manželky, životy, potomstvo, vládu nad našimi poddanými, vítězství nad našimi nepřáteli a budoucí pobyt na vyšších planetách. Za to vše vděčíme Jeho bezpříčinné milosti.",
"Jen pohleď, ó muži s tygří silou, kolik strastí způsobených nebeskými vlivy, pozemskými reakcemi a tělesnými bolestmi, které jsou všechny už samy o sobě nebezpečné, mate naši inteligenci a věstí tak nebezpečí v blízké budoucnosti.",
"Levá strana mého těla, má stehna, paže a oči se každou chvíli chvějí a srdce mi strachem tluče nepravidelně. To vše naznačuje, že se budou dít nežádoucí věci.",
"Jen pohleď, ó Bhīmo, jak šakalice vyje na vycházející slunce a vyvrhává oheň a jak pes na mě beze strachu štěká.",
"Ó Bhīmaseno, tygře mezi muži, užitečná zvířata jako jsou krávy mne míjejí po levé straně a nižší zvířata jako jsou osli mne obcházejí. Moji koně vypadají, jako kdyby plakali, když mne vidí.",
"Jen pohleď! Ten holub je jako posel smrti. Vřeštění sov a jejich protivníků vran mi rozechvívá srdce. Vypadá to, jako kdyby chtěly vyprázdnit celý vesmír.",
"Jen pohleď, jak kouř obepíná oblohu. Vypadá to, jako by se země a hory třásly. Slyš hřmění bez mraků a pohleď na blesky z čistého nebe.",
"Vítr vane prudce, zvedá všude prach a vytváří tmu. Z mraků všude prší krvavé pohromy.",
"Sluneční paprsky slábnou a hvězdy jako kdyby mezi sebou bojovaly. Zmatené živé bytosti vypadají, jako když hoří a naříkají.",
"Řeky a jejich přítoky, jezera, vodní nádrže a mysl jsou rozbouřené. Máslo už nevzněcuje oheň. Jaký je to neobyčejný čas? Co se stane?",
"Telata už nesají struky krav a krávy nedávají mléko. Stojí a naříkají se slzami v očích a býky netěší být na pastvinách.",
"Božstva v chrámu vypadají, že pláčou, naříkají a potí se. Zdá se, že se chystají odejít. Všechna velká i malá města, vesnice, zahrady, doly a poustevny nyní pozbyly své krásy a jsou zbaveny všeho štěstí. Nevím, jaké pohromy nás to čekají.",
"Myslím, že všechny tyto nepokoje na Zemi naznačují nějakou velikou ztrátu pro celý svět. Země byla šťastná, když ji označovaly šlépěje lotosových nohou Pána. Tato špatná znamení však napovídají, že tomu tak již dlouho nebude.",
"Ó brāhmaṇo Śaunako, zatímco Mahārāja Yudhiṣṭhira sledoval špatná znamení, která se na Zemi tehdy objevila, a potichu takto uvažoval, Arjuna se vrátil z města Yaduovců (Dvāraky).",
"Když se poklonil u jeho nohou, král viděl, že je nebývale sklíčený. Hlavu měl skloněnou a z lotosových očí mu tekly slzy.",
"Když viděl Arjunu bledého úzkostí, která mu svírala srdce, král si vzpomněl na náznaky mudrce Nārady a zeptal se ho uprostřed přátel.",
"Mahārāja Yudhiṣṭhira řekl: Můj drahý bratře, řekni mi prosím, zda naši přátelé a příbuzní — Madhu, Bhoja, Daśārha, Ārha, Sātvata, Andhaka a členové yaduovské rodiny — tráví své dny šťastně.",
"Je můj vážený děd Śūrasena šťastný? A daří se dobře mému strýci z matčiny strany, Vasudevovi, a jeho mladším bratrům?",
"Všech jeho sedm manželek vedených Devakī jsou sestry. Jsou všechny šťastné i se svými syny a snachami?",
"Jsou Ugrasena, jehož synem byl zlovolný Kaṁsa, a jeho mladší bratr stále naživu? Jsou Hṛdīka a jeho syn Kṛtavarmā šťastní? Je šťastný Akrūra, Jayanta, Gada, Sāraṇa s Śatrujit? Jak se má Balarāma, Osobnost Božství a ochránce oddaných?",
"Jsou Ugrasena, jehož synem byl zlovolný Kaṁsa, a jeho mladší bratr stále naživu? Jsou Hṛdīka a jeho syn Kṛtavarmā šťastní? Je šťastný Akrūra, Jayanta, Gada, Sāraṇa s Śatrujit? Jak se má Balarāma, Osobnost Božství a ochránce oddaných?",
"Jak se má Pradyumna, velký generál vṛṣṇiovské rodiny? Je šťastný? A vede se dobře Aniruddhovi, úplné expanzi Osobnosti Božství?",
"Daří se všem vůdčím synům Pána Kṛṣṇy — Suṣeṇovi, Cārudeṣṇovi, Sāmbovi, synovi Jāmbavatī, a Ṛṣabhovi — a také jejich synům?",
"Také Śrutadeva, Uddhava a další, Nanda, Sunanda a jiní vůdci osvobozených duší, kteří jsou stálými společníky Pána, mají ochranu Pána Balarāma a Kṛṣṇy. Daří se jim všem dobře v jejich činnostech? Jsou s námi svázáni věčným přátelstvím — vzpomínají také oni na naše dobro?",
"Také Śrutadeva, Uddhava a další, Nanda, Sunanda a jiní vůdci osvobozených duší, kteří jsou stálými společníky Pána, mají ochranu Pána Balarāma a Kṛṣṇy. Daří se jim všem dobře v jejich činnostech? Jsou s námi svázáni věčným přátelstvím — vzpomínají také oni na naše dobro?",
"Je Pán Kṛṣṇa, Nejvyšší Osobnost Božství, který těší krávy, smysly a brāhmaṇy, a který má velice rád Své oddané, šťastný ve zbožné společnosti Dvāraky Purī, obklopen Svými přáteli?",
"Původní Osobnost Božství, uživatel, a Balarāma, prvotní Pán Ananta, pobývají v oceánu yaduovské dynastie pro dobro, ochranu a všeobecný pokrok celého vesmíru. A členové yaduovské dynastie pod ochranou Pánových paží užívají života jako obyvatelé duchovního nebe.",
"Původní Osobnost Božství, uživatel, a Balarāma, prvotní Pán Ananta, pobývají v oceánu yaduovské dynastie pro dobro, ochranu a všeobecný pokrok celého vesmíru. A členové yaduovské dynastie pod ochranou Pánových paží užívají života jako obyvatelé duchovního nebe.",
"Pouze dohlížením na pohodlí u lotosových nohou Pána, což je nejdůležitější ze všech služeb, přiměly královny ve Dvārace vedené Satybhāmou Pána k tomu, aby porazil polobohy. Tak mohly užívat věcí, které jsou výsadou manželek vládce blesku.",
"Velcí hrdinové yaduovské dynastie, ochraňováni pažemi Pána Śrī Kṛṣṇy, byli vždy ve všech ohledech nebojácní. Jejich nohy proto kráčejí po paláci Sudharmā, který si zasluhovali ti nejlepší polobozi, ale který jim byl odebrán.",
"Můj bratře Arjuno, řekni mi prosím, zda je tvé zdraví v pořádku. Vypadáš, jako kdybys ztratil svůj tělesný lesk. Je to proto, že ti druzí vzdávali málo úcty a opomíjeli tě, když jsi ve Dvārace zůstával tak dlouho?",
"Oslovil tě někdo nepříliš přátelskými slovy? Ohrozil tě někdo? Nemohl jsi obdarovat někoho, kdo o to požádal? Nebo jsi nesplnil slib, který jsi někomu dal?",
"Jsi ochránce živých bytostí, které si to zasluhují: brāhmaṇů, dětí, krav, žen a nemocných. Nemohl jsi jim poskytnout náležitou ochranu, když u tebe hledali útočiště?",
"Spojil ses se ženou pochybného charakteru nebo jsi špatně zacházel se ženou zasluhující přijetí? Nebo tě na cestě porazil někdo, kdo byl nižší než ty nebo tobě rovný?",
"Nepostaral ses o starce a chlapce, kteří si zasluhovali obědvat s tebou? Opustil jsi je a najedl ses sám? Dopustil ses nějaké neomluvitelné chyby, která se pokládá za ohavnou?",
"Nebo je to tak, že se cítíš navěky prázdný, protože jsi snad ztratil svého nejdůvěrnějšího přítele, Pána Kṛṣṇu? Ó můj bratře Arjuno, nenapadá mne žádný jiný důvod tvojí nenadálé sklíčenosti."
],["Sūta Gosvāmī řekl: Arjuna, slavný přítel Pána Kṛṣṇy, cítil veliký žal ze svých silných pocitů odloučení od Kṛṣṇy, a zvídavé dohady Mahārāje Yudhiṣṭhira šly proto mimo něj.",
"Ze zármutku vyschla Arjunovi ústa a jeho lotosové srdce. Jeho tělo proto ztratilo všechen lesk a jiskru. Vzpomínal na Nejvyššího Pána a mohl stěží vyřknout jediné slovo.",
"S velkými potížemi zadržoval žalostné slzy, které zvlhčovaly jeho oči. Byl velice sklíčený, protože Pán Kṛṣṇa zmizel z jeho očí, a on k Němu cítil stále větší náklonnost.",
"Vzpomínal na Pána Kṛṣṇu a na Jeho příznivá přání, na Jeho dobrodiní, na důvěrné rodinné vztahy a na to, jak se Pán stal jeho vozatajem. Zaplaven vzpomínkami začal s těžkým dechem hovořit.",
"Arjuna řekl: Ó králi! Nejvyšší Osobnost Božství, Pán Hari, který se ke mně choval jako k důvěrnému příteli, mě nechal samotného. Ztratil jsem proto svoji úžasnou moc, která udivovala i polobohy.",
"Právě jsem ztratil toho, v Jehož kratičkém odloučení se všechny vesmíry zdají být neblahé a prázdné jako těla bez života.",
"Pouze díky Jeho milostivé síle jsem mohl porazit všechny chtivé prince, shromážděné v paláci krále Drupady při výběru ženicha. Se svým lukem a šípem jsem dokázal prostřelit terč v podobě ryby a získat tak ruku Draupadī.",
"Díky tomu, že On mi byl nablízku, jsem mohl zvítězit nad mocným králem nebes Indradevem a polobohy, kteří ho doprovázeli, a tak dovolit bohu ohně, aby zničil les Khāṇḍava. A jen Jeho milostí byl démon zvaný Maya zachráněn z planoucího khāṇḍavského lesa a my jsme tak mohli postavit náš parlamentní palác nebývalého architektonického mistrovství, kam se sjeli všichni princové na oběť Rājasūya-yajña a zaplatili ti své daně.",
"Tvůj ctihodný mladší bratr, který má sílu deseti tisíc slonů, zabil Jeho milostí Jarāsandhu, jehož nohám se klanělo mnoho králů. Tito králové byli přivedeni na oběť Mahābhairava-yajña, kterou Jarāsandha pořádal, ale byli takto osvobozeni. Později platili daně Vaší Výsosti.",
"Byl to On a nikdo jiný, kdo rozpustil vlasy všech manželek ničemů, kteří se odvážili rozplést svazek vlasů tvé královny, upravený a posvěcený na velkou oběť Rājasūya. Padla tehdy k nohám Pána Kṛṣṇy se slzami v očích.",
"Během našeho exilu se stalo, že Durvāsā Muni, který obědvá se svými deseti tisíci učedníky, nás chtěl po dohodě s našimi nepřáteli přivést do nebezpečné situace. Tehdy nás On (Pán Kṛṣṇa) zachránil jednoduše tím, že přijal zbytky jídla. Všichni muniové, kteří se po tu dobu koupali v řece, se tak cítili dosyta najedeni. A všechny tři světy byly rovněž spokojené.",
"Jedině Jeho vlivem jsem mohl v boji udivit božskou osobnost Pána Śivu a jeho choť, dceru Himálaje. Tak jsem ho (Pána Śivu) potěšil a on mi věnoval svoji vlastní zbraň. Také jiní polobozi mi darovali své různé zbraně a mohl jsem navíc v tomto těle dosáhnout nebeských planet a usednout na napůl vyvýšené místo.",
"Když jsem pobýval několik dní jako host na nebeských planetách, všichni nebeští polobozi včetně krále Indradeva přijali ochranu mých paží, které jsou označené lukem Gāṇḍīva, a chtěli, abych zabil démona jménem Nivātakavaca. Ó králi, potomku Ajamīḍhy, nyní jsem ztratil Pána, Nejvyšší Osobnost Božství, Jehož vlivem jsem byl tak mocný.",
"Vojenská síla Kuruovců byla jako oceán, v němž žilo mnoho nepřemožitelných bytostí a který proto nebylo možné překonat. Díky Jeho přátelství, usazen na voze, jsem však tento oceán překonal. A jedině Jeho milostí jsem dokázal získat zpět krávy a také silou nashromáždit mnoho královských helmic, které byly posázené drahokamy vydávajícími ohromnou záři.",
"Jedině On zkrátil život každému a odebral na bitevním poli spekulativní moc a sílu nadšení velkému vojenskému šiku Kuruovců, jemuž velel Bhīṣma, Karṇa, Droṇa, Śalya atd. Jejich vedení bylo zkušené a víc než dostatečné, ale On (Pán Śrī Kṛṣṇa), pokračoval kupředu a učinil všechny tyto věci.",
"Všichni velcí generálové jako Bhīṣma, Droṇa, Karṇa, Bhūriśravā, Suśarmā, Śalya, Jayadratha a Bāhlika na mě mířili svými nepřemožitelnými zbraněmi, ale Jeho (Kṛṣṇovou) milostí mi nezkřivili ani vlas na hlavě. Stejně tak neúčinkovaly zbraně démonů na největšího oddaného Pána Nṛsiṁhadeva, na Prahlāda Mahārāje.",
"Jedině Jeho milostí mě moji nepřátelé nezabili, když jsem sestoupil z vozu, abych napojil své žíznivé koně. A opovážil jsem se svého Pána zaměstnat jako svého vozataje, Jeho, kterého uctívají a obsluhují ti nejlepší lidé, toužící po spasení.",
"Ó králi! Jeho žerty a přátelská slova byly tak příjemné a zdobily je nádherné úsměvy. Vzpomínám si, jak mě oslovoval: “Ó synu Pṛthy, ó příteli, ó synu kuruovské dynastie,” a na všechnu Jeho srdečnost, a jsem přemožen dojetím.",
"Často jsme žili spolu a spali, seděli a procházeli se bok po boku. Když se chválil za Své rytířské činy a někdy bylo něco nesprávně, káral jsem Ho a říkal jsem: “Můj příteli, jsi velice pravdomluvný.” I tehdy, když jsem snižoval Jeho postavení, On jako Nejvyšší Duše všechny mé výroky toleroval a prominul mi přesně tak, jako skutečný přítel promíjí svému skutečnému příteli nebo jako otec promíjí svému synovi.",
"Ó králi, nyní jsem odloučen od svého přítele a nejdražšího příznivce, od Nejvyšší Osobnosti Božství, a mé srdce je proto pusté a prázdné. V Jeho nepřítomnosti jsem byl poražen mnoha nevěřícími pastevci, když jsem bránil těla všech Kṛṣṇových manželek.",
"Mám úplně stejný luk Gāṇḍīva, stejné šípy, stejný vůz, který táhnou stejní koně a používám je jako stejný Arjuna, kterému všichni králové vzdávali hold, ale v nepřítomnosti Pána Kṛṣṇy se všechno během jediného okamžiku stalo zbytečné a prázdné. Vše je marné jako obětovat vyčištěné máslo do popela, hromadit peníze kouzelným proutkem nebo sít na neúrodnou půdu.",
"Ó králi, ptal ses mě na naše přátele a příbuzné ve městě Dvārace. Všichni byli prokleti brāhmaṇy a následkem toho se opili vínem ze zkvašené rýže a bojovali mezi sebou s tyčemi nepoznávajíce jeden druhého. Teď jsou kromě čtyř nebo pěti všichni mrtví.",
"Ó králi, ptal ses mě na naše přátele a příbuzné ve městě Dvārace. Všichni byli prokleti brāhmaṇy a následkem toho se opili vínem ze zkvašené rýže a bojovali mezi sebou s tyčemi nepoznávajíce jeden druhého. Teď jsou kromě čtyř nebo pěti všichni mrtví.",
"Je to vlastně všechno dílem svrchované vůle Pána, Osobnosti Božství, že se lidé někdy navzájem zabíjejí a jindy se navzájem chrání.",
"Ó králi, stejně jako v oceánu větší a silnější živočichové polykají menší a slabší, stejně tak Nejvyšší Pán, Osobnost Božství, aby odlehčil zátěži světa, použil silnějšího Yaduovce k zabití slabšího a většího Yaduovce k zabití menšího.",
"Ó králi, stejně jako v oceánu větší a silnější živočichové polykají menší a slabší, stejně tak Nejvyšší Pán, Osobnost Božství, aby odlehčil zátěži světa, použil silnějšího Yaduovce k zabití slabšího a většího Yaduovce k zabití menšího.",
"Nyní mě přitahují pokyny, které mi sdělil Govinda, Osobnost Božství, neboť jsou nasyceny radami, jak ulevit strádajícímu srdci ve všech podmínkách času a prostoru.",
"Sūta Gosvāmī řekl: Takto hluboce pohroužena do myšlenek na pokyny Pána, které byly uděleny s přátelskou důvěrností, a na Jeho lotosové nohy, získala Arjunova mysl klid a zbavila se všech hmotných nečistot.",
"Arjunovo neustálé vzpomínání na lotosové nohy Pána Śrī Kṛṣṇy rychle zvětšovalo jeho oddanost a výsledkem toho bylo, že všechno smetí z jeho mysli bylo odstraněno.",
"Zdálo se, že kvůli zábavám a činnostem Pána, a kvůli Jeho nepřítomnosti, Arjuna zapomněl na pokyny, které obdržel od Osobnosti Božství. Ve skutečnosti tomu tak ale nebylo a on se znovu stal pánem svých smyslů.",
"Jelikož vlastnil bohatství duchovních hodnot, zbavil se všech pochybností a takto osvobozen od tří kvalit hmotné přírody se nacházel na transcendentální úrovni. Už nehrozila žádná možnost, že se zaplete do rození a smrti, protože pozbyl hmotné podoby.",
"Když Mahārāja Yudhiṣṭhira slyšel o tom, že Pán Kṛṣṇa se vrátil do Svého sídla, a když pochopil, že skončilo pozemské zjevení yaduovské dynastie, rozhodl se k návratu zpátky domů, zpátky k Bohu.",
"Když Kuntī rovněž zaslechla Arjunu hovořit o konci yaduovské dynastie a o odchodu Pána Kṛṣṇy, okamžitě se s plnou pozorností zaměstnala oddanou službou transcendentální Osobnosti Božství, a tak se osvobodila z chodu hmotné existence.",
"Pán Śrī Kṛṣṇa, nejvyšší nezrozená bytost, způsobil, že členové yaduovské dynastie opustili svá těla, a tak zmírnil zátěž světa. Bylo to jako kdyby trnem vytahoval trn, třebaže pro Něj jsou oba trny stejné.",
"Nejvyšší Pán opustil tělo, které projevil, aby zmenšil zátěž světa. Stejně jako kouzelník, Pán opouští jedno tělo a přijímá jiná, například v inkarnaci ryby a dalších.",
"Když Osobnost Božství Pán Kṛṣṇa opustil tuto planetu Zemi ve Své stejné podobě, téhož dne se plně projevil Kali, který se už předtím zjevil částečným způsobem, a začal vytvářet nepříznivé podmínky pro ty, kteří mají jen nedostatečné poznání.",
"Mahārāja Yudhiṣṭhira byl dostatečně inteligentní, aby pochopil vliv věku Kali, který charakterizuje vzrůstající lakota, falešnost, podvádění a násilí v celém hlavním městě, státě, domově i mezi jednotlivci. Moudře se proto připravil na odchod z domova a patřičně se oblékl.",
"Poté v hlavním městě Hastināpuru korunoval na trůn svého vnuka, který byl dobře připravený a právě tak kvalifikovaný, a jmenoval ho panovníkem celé země ohraničené moři.",
"Dále určil Vajru, syna Aniruddhy (vnuka Pána Kṛṣṇy), králem Śūrasenů v Mathuře. Pak Mahārāja Yudhiṣṭhira vykonal oběť Prājāpatya a ve svém srdci zažehl oheň odchodu z rodinného života.",
"Mahārāja Yudhiṣṭhira odložil všechny své šaty, pás a klenoty královského řádu a ztratil veškerou připoutanost a zájem o cokoliv.",
"Poté nechal splynout všechny smyslové orgány s myslí, mysl s životem, život s dechem, svou celou existenci se ztělesněním pěti prvků a své tělo se smrtí. Pak se jako čisté vlastní já oprostil od hmotného pojetí života.",
"Když takto nechal rozplynout hrubohmotné tělo z pěti prvků do tří kvalit hmotné přírody, nechal je splynout s jednolitou nevědomostí, a pak pohroužil tuto nevědomost do vlastního já, do Brahmanu, který je nevyčerpatelný za všech okolností.",
"Poté si Mahārāja Yudhiṣṭhira oblékl roztrhané šaty, přestal jíst všechny tuhé pokrmy, dobrovolně oněměl a nechal si volně splývat vlasy. Když se to vše spojilo dohromady, dodalo mu to vzhledu pobudy nebo šílence, který nemá zaměstnání. Na svých bratrech v ničem nezávisel a jako hluchý člověk nic neslyšel.",
"Pak se vydal na sever, cestou, po níž kráčeli jeho předci a velcí muži, aby se zcela odevzdal myšlenkám na Nejvyšší Osobnost Božství. Tímto způsobem žil všude kudy šel.",
"Mladší bratři Mahārāje Yudhiṣṭhira viděli, že věk Kali už proniká do celého světa a že obyvatelé království už jsou poznamenáni bezbožným životem. Rozhodli se proto jít ve stopách svého staršího bratra.",
"Všichni uplatňovali všechny zásady náboženství a díky tomu správně usoudili, že lotosové nohy Pána Śrī Kṛṣṇy jsou nejvyšším cílem všech. Proto meditovali bez ustání o Jeho nohách.",
"Čisté vědomí pocházející z jejich oddaného vzpomínání je přeneslo do duchovního nebe, kterému vládne Nejvyšší Nārāyaṇa, Pán Kṛṣṇa. Toho dosáhnou pouze ti, kteří bez odchýlení meditují o Nejvyšším Pánu. Sídlo Pána Śrī Kṛṣṇy, známé jako Goloka Vṛndāvana, není přístupné lidem pohrouženým do hmotného pojetí života, ale Pāṇḍuovci, kteří se zbavili všech hmotných nečistot, tohoto sídla dosáhli ve svých současných tělech.",
"Čisté vědomí pocházející z jejich oddaného vzpomínání je přeneslo do duchovního nebe, kterému vládne Nejvyšší Nārāyaṇa, Pán Kṛṣṇa. Toho dosáhnou pouze ti, kteří bez odchýlení meditují o Nejvyšším Pánu. Sídlo Pána Śrī Kṛṣṇy, známé jako Goloka Vṛndāvana, není přístupné lidem pohrouženým do hmotného pojetí života, ale Pāṇḍuovci, kteří se zbavili všech hmotných nečistot, tohoto sídla dosáhli ve svých současných tělech.",
"Vidura na poutní cestě opustil své tělo v Prabhāse. Jelikož byl pohroužený do myšlenek na Kṛṣṇu, přivítali ho polobozi planety Pitṛloka, kde se vrátil do svého původního postavení.",
"Draupadī rovněž viděla, že její manželé odcházejí z domova, aniž by se o ni starali. Věděla dobře o Pánu Vāsudevovi, Kṛṣṇovi, Osobnosti Božství. Společně se Subhadrou se pohroužily do myšlenek na Kṛṣṇu a dosáhly stejných výsledků jako jejich manželé.",
"Vyprávění o odchodu Pāṇḍuových synů za konečným životním cílem, zpátky k Bohu, je naprosto příznivé a dokonale čisté. Proto každý, kdo mu naslouchá s vírou a oddaností, jistě dosáhne oddané služby Pánu, nejvyšší životní dokonalosti."
],["Sūta Gosvāmī řekl: Ó učení brāhmaṇové, Mahārāja Parīkṣit pak začal vládnout světu jako velký oddaný Pána podle pokynů těch nejlepších z dvojzrozených brāhmaṇů. Vládl se všemi dobrými vlastnostmi, které mu předpověděli zkušení astrologové v době jeho narození.",
"Král Parīkṣit se oženil s dcerou krále Uttary a počal s ní čtyři syny v čele s Mahārājem Janamejayou.",
"Mahārāja Parīkṣit přijal Kṛpācāryu, aby ho vedl jako jeho duchovní mistr, a na břehu Gangy vykonal tři oběti koně. Všem zúčastněným se pokaždé dostalo náležité odměny, a při těchto obětech mohli i obyčejní lidé vidět polobohy.",
"Jednou když Mahārāja Parīkṣit dobýval celý svět, uviděl vládce Kali-yugy, který byl nižší nežli śūdra, převlečeného za krále, jak bije po nohou krávu a býka. Král ho okamžitě chytil, aby mu udělil zasloužený trest.",
"Śaunaka Ṛṣi se otázal: Proč ho Mahārāja Parīkṣit jen potrestal, když se jednalo o nejnižšího z śūdrů oblečeného za krále, který kopal krávu? Prosím, popiš všechny tyto události, pokud se vztahují k námětům o Pánu Kṛṣṇovi.",
"Oddaní Pána jsou zvyklí lízat med, který lze získat z lotosových nohou Pána. K čemu je dobré naslouchat námětům, které jen promarňují náš drahocenný život?",
"Ó Sūto Gosvāmī, mezi lidmi jsou tací, kteří si přejí osvobození od smrti a věčný život. Unikají před masakrem tím, že zavolají vládce smrti Yamarāje.",
"Dokud je Yamarāja, který si přijde jako smrt pro každého, přítomný zde, nikdo nezahyne. Velcí mudrci pozvali vládce smrti Yamarāje, který je zástupcem Pána. Živé bytosti, které jsou v jeho sevření, by měly využít příležitosti a naslouchat nesmrtelnému nektaru v podobě tohoto vyprávění o transcendentálních zábavách Pána.",
"Líné lidské bytosti s ubohou inteligencí a krátkým životem tráví noc spánkem, a den vykonáváním činností, které jsou k ničemu.",
"Sūta Gosvāmī řekl: Zatímco Mahārāja Parīkṣit pobýval v hlavním městě kuruovské říše, na území jeho státu začaly pronikat příznaky věku Kali. Když se o tom dozvěděl, nebylo to pro něho nic příjemného. Přineslo mu to ovšem možnost bojovat. Vzal svůj luk a šípy a připravil se na válečné tažení.",
"Mahārāja Parīkṣit seděl na voze taženém černými koňmi, a jeho vlajka nesla znak lva. Takto ozdoben a obklopen vozataji, jízdou, slony a pěšími vojáky, vyjel z hlavního města, aby dobýval všechny směry.",
"Mahārāja Parīkṣit pak dobyl všechny části planety Země — Bharadāśvu, Ketumālu, Bhāratu, severní Kuru, Kimpuruṣu atd. — a vymohl poplatky od jejich vládců.",
"Všude, kam král zavítal, neustále slyšel o slávě svých velkých předků, kteří byli všichni oddanými Pána, a také o slavných činech Pána Kṛṣṇy. Slyšel také, jak jeho samotného Pán ochránil před mocným žárem Aśvatthāmovy zbraně. Lidé rovněž hovořili o veliké náklonnosti mezi potomky Vṛṣṇiho a Pṛthy plynoucí z velké oddanosti, kterou Pṛthā a její potomci měli k Pánu Keśavovi. Král, kterého velice potěšili zpěváci opěvující tuto slávu, otevřel oči s velkým uspokojením. Při jeho velkodušnosti mu bylo potěšením darovat jim velice cenné náhrdelníky a oděvy.",
"Všude, kam král zavítal, neustále slyšel o slávě svých velkých předků, kteří byli všichni oddanými Pána, a také o slavných činech Pána Kṛṣṇy. Slyšel také, jak jeho samotného Pán ochránil před mocným žárem Aśvatthāmovy zbraně. Lidé rovněž hovořili o veliké náklonnosti mezi potomky Vṛṣṇiho a Pṛthy plynoucí z velké oddanosti, kterou Pṛthā a její potomci měli k Pánu Keśavovi. Král, kterého velice potěšili zpěváci opěvující tuto slávu, otevřel oči s velkým uspokojením. Při jeho velkodušnosti mu bylo potěšením darovat jim velice cenné náhrdelníky a oděvy.",
"Všude, kam král zavítal, neustále slyšel o slávě svých velkých předků, kteří byli všichni oddanými Pána, a také o slavných činech Pána Kṛṣṇy. Slyšel také, jak jeho samotného Pán ochránil před mocným žárem Aśvatthāmovy zbraně. Lidé rovněž hovořili o veliké náklonnosti mezi potomky Vṛṣṇiho a Pṛthy plynoucí z velké oddanosti, kterou Pṛthā a její potomci měli k Pánu Keśavovi. Král, kterého velice potěšili zpěváci opěvující tuto slávu, otevřel oči s velkým uspokojením. Při jeho velkodušnosti mu bylo potěšením darovat jim velice cenné náhrdelníky a oděvy.",
"Mahārāja Parīkṣit slyšel, že ze Své bezpříčinné milosti Pán Kṛṣṇa (Viṣṇu), Jehož poslouchají všichni v celém vesmíru, poskytoval oddaným synům Pāṇḍua všechny možné služby a podle jejich vůle přijímal postavení vozataje, vůdčí osobnosti, poslíčka, přítele, nočního hlídače atd., poslouchal je jako sluha a skládal jim poklony jako ten, kdo je mladší věkem. Když toto slyšel, Mahārāje Parīkṣita zaplavila oddanost lotosovým nohám Pána.",
"Nyní slyšte, co se stalo, když Mahārāja Parīkṣit trávil své dny nasloucháním o dobrých činnostech svých předků a byl pohroužen do myšlenek na ně.",
"Osobnost náboženských zásad Dharma se procházel po kraji v podobě býka. Potkal osobnost Země v podobě krávy, která vypadala smutně jako matka, která přišla o své dítě. Měla slzy v očích a krása jejího těla byla ztracená. Dharma se proto otázal Země následovně.",
"Dharma (v podobě býka) se zeptal: Ó ženo, opouští tě zdraví a síla? Proč tě zahaluje stín smutku? Tvá tvář jako kdyby zčernala. Trpíš snad nějakou vnitřní nemocí nebo myslíš na nějakého příbuzného, který je daleko?",
"Ztratil jsem tři nohy a stojím teď jen na jedné. Naříkáš snad nad mým stavem? Nebo cítíš velikou úzkost proto, že od nynějška tě budou vykořisťovat hříšní jedlíci masa? Nebo lituješ toho, že polobozi přišli o svůj podíl na obětinách, jelikož se už žádné oběti nevykonávají? Nebo jsi smutná pro živé bytosti, které musí trpět hladomorem a suchem?",
"Máš výčitky svědomí za nešťastné ženy a děti, které nesvědomití lidé ponechali opuštěné? Nebo jsi nešťastná, že s bohyní učenosti zacházejí brāhmaṇové zvyklí jednat proti zásadám náboženství? Nebo tě mrzí, když vidíš, že brāhmaṇové se uchylují k vládním rodinám, které nectí bráhmanskou kulturu?",
"Takzvaní vládci jsou nyní zmateni vlivem tohoto věku Kali a uvedli všechny státní záležitosti do naprostého zmatku. Naříkáš nad tímto nepořádkem? Obyčejní lidé nyní nenásledují pravidla a předpisy pro jedení, spaní, pití, páření se atd. a mají sklony věnovat se tomu kdekoliv a kdykoliv. Jsi nešťastná kvůli tomu?",
"Ó matko Země, Hari, Nejvyšší Osobnost Božství, sestoupil jako Pán Śrī Kṛṣṇa, aby zmenšil tvé těžké břímě. Všechny Jeho činnosti zde jsou transcendentální a upevňují cestu osvobození. Nyní jsi ztratila Jeho přítomnost. Pravděpodobně teď myslíš na tyto činnosti a je ti líto, že tu už nejsou.",
"Matko, jsi oceánem všeho bohatství. Prosím, sděl mi hlavní důvod svého trápení, ze kterého jsi tolik zeslábla. Myslím, že mocný vliv času, který přemáhá i ty nejmocnější, ti nejspíš silou vzal všechno štěstí, kterému se klaněli i polobozi.",
"Božstvo Země (v podobě krávy) takto odpovědělo osobnosti náboženských zásad (v podobě býka): Ó Dharmo, vše, na co ses mě tázal, se dozvíš. Pokusím se ti na všechny otázky odpovědět. Také jsi kdysi stál na čtyřech nohou a milostí Pána jsi zvětšoval štěstí po celém vesmíru.",
"V Něm spočívá (1) pravdivost, (2) čistota, (3) nesnášenlivost vůči neštěstí druhých, (4) schopnost ovládat hněv, (5) sebeuspokojení, (6) přímočarost, (7) stálost mysli, (8) vláda nad smyslovými orgány, (9) zodpovědnost, (10) rovnost, (11) snášenlivost, (12) vyrovnanost, (13) věrnost, (14) poznání, (15) nepřítomnost smyslového požitku, (16) vůdcovství, (17) rytířskost, (18) vliv, (19) schopnost učinit i nemožné, (20) vykonávání náležité povinnosti, (21) úplná nezávislost, (22) obratnost, (23) dokonalá krása, (24) klid, (25) dobrosrdečnost, (26) důvtipnost, (27) vznešenost, (28) velkomyslnost, (29) odhodlanost, (30) dokonalost ve všem poznání, (31) řádné vykonávání, (32) vlastnictví všech předmětů požitku, (33) radost, (34) nehybnost, (35) pravost, (36) proslulost, (37) uctívání, (38) skromnost, (39) bytí (Osobností Božství), (40) věčnost a mnoho dalších transcendentálních vlastností, které jsou věčně přítomné a které nelze od Něho oddělit. Pán Śrī Kṛṣṇa, Osobnost Božství, rezervoár veškerého dobra a krásy, nyní uzavřel Své transcendentální zábavy na povrchu Země. V Jeho nepřítomnosti věk Kali rozšířil všude svůj vliv a mně je líto, když vidím tyto podmínky existence.",
"V Něm spočívá (1) pravdivost, (2) čistota, (3) nesnášenlivost vůči neštěstí druhých, (4) schopnost ovládat hněv, (5) sebeuspokojení, (6) přímočarost, (7) stálost mysli, (8) vláda nad smyslovými orgány, (9) zodpovědnost, (10) rovnost, (11) snášenlivost, (12) vyrovnanost, (13) věrnost, (14) poznání, (15) nepřítomnost smyslového požitku, (16) vůdcovství, (17) rytířskost, (18) vliv, (19) schopnost učinit i nemožné, (20) vykonávání náležité povinnosti, (21) úplná nezávislost, (22) obratnost, (23) dokonalá krása, (24) klid, (25) dobrosrdečnost, (26) důvtipnost, (27) vznešenost, (28) velkomyslnost, (29) odhodlanost, (30) dokonalost ve všem poznání, (31) řádné vykonávání, (32) vlastnictví všech předmětů požitku, (33) radost, (34) nehybnost, (35) pravost, (36) proslulost, (37) uctívání, (38) skromnost, (39) bytí (Osobností Božství), (40) věčnost a mnoho dalších transcendentálních vlastností, které jsou věčně přítomné a které nelze od Něho oddělit. Pán Śrī Kṛṣṇa, Osobnost Božství, rezervoár veškerého dobra a krásy, nyní uzavřel Své transcendentální zábavy na povrchu Země. V Jeho nepřítomnosti věk Kali rozšířil všude svůj vliv a mně je líto, když vidím tyto podmínky existence.",
"V Něm spočívá (1) pravdivost, (2) čistota, (3) nesnášenlivost vůči neštěstí druhých, (4) schopnost ovládat hněv, (5) sebeuspokojení, (6) přímočarost, (7) stálost mysli, (8) vláda nad smyslovými orgány, (9) zodpovědnost, (10) rovnost, (11) snášenlivost, (12) vyrovnanost, (13) věrnost, (14) poznání, (15) nepřítomnost smyslového požitku, (16) vůdcovství, (17) rytířskost, (18) vliv, (19) schopnost učinit i nemožné, (20) vykonávání náležité povinnosti, (21) úplná nezávislost, (22) obratnost, (23) dokonalá krása, (24) klid, (25) dobrosrdečnost, (26) důvtipnost, (27) vznešenost, (28) velkomyslnost, (29) odhodlanost, (30) dokonalost ve všem poznání, (31) řádné vykonávání, (32) vlastnictví všech předmětů požitku, (33) radost, (34) nehybnost, (35) pravost, (36) proslulost, (37) uctívání, (38) skromnost, (39) bytí (Osobností Božství), (40) věčnost a mnoho dalších transcendentálních vlastností, které jsou věčně přítomné a které nelze od Něho oddělit. Pán Śrī Kṛṣṇa, Osobnost Božství, rezervoár veškerého dobra a krásy, nyní uzavřel Své transcendentální zábavy na povrchu Země. V Jeho nepřítomnosti věk Kali rozšířil všude svůj vliv a mně je líto, když vidím tyto podmínky existence.",
"V Něm spočívá (1) pravdivost, (2) čistota, (3) nesnášenlivost vůči neštěstí druhých, (4) schopnost ovládat hněv, (5) sebeuspokojení, (6) přímočarost, (7) stálost mysli, (8) vláda nad smyslovými orgány, (9) zodpovědnost, (10) rovnost, (11) snášenlivost, (12) vyrovnanost, (13) věrnost, (14) poznání, (15) nepřítomnost smyslového požitku, (16) vůdcovství, (17) rytířskost, (18) vliv, (19) schopnost učinit i nemožné, (20) vykonávání náležité povinnosti, (21) úplná nezávislost, (22) obratnost, (23) dokonalá krása, (24) klid, (25) dobrosrdečnost, (26) důvtipnost, (27) vznešenost, (28) velkomyslnost, (29) odhodlanost, (30) dokonalost ve všem poznání, (31) řádné vykonávání, (32) vlastnictví všech předmětů požitku, (33) radost, (34) nehybnost, (35) pravost, (36) proslulost, (37) uctívání, (38) skromnost, (39) bytí (Osobností Božství), (40) věčnost a mnoho dalších transcendentálních vlastností, které jsou věčně přítomné a které nelze od Něho oddělit. Pán Śrī Kṛṣṇa, Osobnost Božství, rezervoár veškerého dobra a krásy, nyní uzavřel Své transcendentální zábavy na povrchu Země. V Jeho nepřítomnosti věk Kali rozšířil všude svůj vliv a mně je líto, když vidím tyto podmínky existence.",
"V Něm spočívá (1) pravdivost, (2) čistota, (3) nesnášenlivost vůči neštěstí druhých, (4) schopnost ovládat hněv, (5) sebeuspokojení, (6) přímočarost, (7) stálost mysli, (8) vláda nad smyslovými orgány, (9) zodpovědnost, (10) rovnost, (11) snášenlivost, (12) vyrovnanost, (13) věrnost, (14) poznání, (15) nepřítomnost smyslového požitku, (16) vůdcovství, (17) rytířskost, (18) vliv, (19) schopnost učinit i nemožné, (20) vykonávání náležité povinnosti, (21) úplná nezávislost, (22) obratnost, (23) dokonalá krása, (24) klid, (25) dobrosrdečnost, (26) důvtipnost, (27) vznešenost, (28) velkomyslnost, (29) odhodlanost, (30) dokonalost ve všem poznání, (31) řádné vykonávání, (32) vlastnictví všech předmětů požitku, (33) radost, (34) nehybnost, (35) pravost, (36) proslulost, (37) uctívání, (38) skromnost, (39) bytí (Osobností Božství), (40) věčnost a mnoho dalších transcendentálních vlastností, které jsou věčně přítomné a které nelze od Něho oddělit. Pán Śrī Kṛṣṇa, Osobnost Božství, rezervoár veškerého dobra a krásy, nyní uzavřel Své transcendentální zábavy na povrchu Země. V Jeho nepřítomnosti věk Kali rozšířil všude svůj vliv a mně je líto, když vidím tyto podmínky existence.",
"Myslím na sebe a také na tebe, ó nejlepší z polobohů, a stejně tak na všechny polobohy, mudrce, obyvatele Pitṛloky, na oddané Pána a na všechny následovníky systému vareṇ a āśramů v lidské společnosti.",
"Lakṣmījī, bohyně štěstí, po jejímž milostivém pohledu prahli polobozi jako Brahmā a pro niž se v mnoha dnech odevzdali Osobnosti Božství, se zřekla svého sídla v lese z lotosových květů a zaměstnala se ve službě lotosovým nohám Pána. Byla jsem obdařena zvláštní mocí překonat štěstí všech tří planetárních systémů, když mne zdobily otisky praporu, blesku, tyče na pohánění slonů a lotosového květu, což jsou znaky lotosových nohou Pána. Když jsem se však nakonec cítila velice šťastná, Pán mě opustil.",
"Lakṣmījī, bohyně štěstí, po jejímž milostivém pohledu prahli polobozi jako Brahmā a pro niž se v mnoha dnech odevzdali Osobnosti Božství, se zřekla svého sídla v lese z lotosových květů a zaměstnala se ve službě lotosovým nohám Pána. Byla jsem obdařena zvláštní mocí překonat štěstí všech tří planetárních systémů, když mne zdobily otisky praporu, blesku, tyče na pohánění slonů a lotosového květu, což jsou znaky lotosových nohou Pána. Když jsem se však nakonec cítila velice šťastná, Pán mě opustil.",
"Ó osobnosti náboženství, byla jsem velice přetížená nepatřičnými vojenskými jednotkami ateistických králů, a osvobodila mě milost Osobnosti Božství. I ty jsi byl v nešťastné situaci, když byla oslabena tvá síla stát, a proto také Pán sestoupil prostřednictvím Své vnitřní energie v rodině Yaduovců, aby ti pomohl.",
"Kdo by tedy mohl snést bolest odloučení od té Nejvyšší Osobnosti Božství? Svým sladkým láskyplným úsměvem, příjemným pohledem a srdečným přístupem přemohl vážnost a vášnivý hněv Svých drahých, jako byla Satyabhāmā. Když cestoval po mém (zemském) povrchu, byla jsem zasypávána prachem z Jeho lotosových nohou, a proto jsem byla hojně pokrytá trávou, která vypadala jako chlupy zježené radostí na mém těle.",
"Když spolu Země a osobnost náboženství takto rozmlouvali, svatý král Parīkṣit dospěl ke břehu řeky Sarasvatī, tekoucí východním směrem."
],["Sūta Gosvāmī řekl: Když tam Mahārāja Parīkṣit přijel, viděl śūdru nižší kasty oblečeného jako krále, jak bije krávu a býka kyjem, jako kdyby nikomu nepatřili.",
"Býk byl bílý jako lotosový květ. Byl zděšený ze śūdry, který ho bil kyjem a měl takový strach, že stál jen na jedné noze, třásl se a močil.",
"Přestože kráva je prospěšná, protože od ní lze získat náboženské zásady, byla nyní ponechána ubohá a bez telete. Po nohou ji bil śūdra. Měla slzy v očích a byla zoufalá a slabá. Dychtila po nějaké trávě na poli.",
"Mahārāja Parīkṣit, vyzbrojen lukem a šípy a sedící na zlatě zdobeném voze, k němu (k śūdrovi) promluvil hlubokým hlasem, který zněl jako hrom.",
"Ó, kdo jsi? Vypadáš, že jsi silný, a přesto si dovoluješ zabíjet pod mou ochranou ty, kteří jsou bezmocní! Podle oděvu se vydáváš za božího člověka (za krále), ale tvé skutky se příčí zásadám dvojzrozených kṣatriyů.",
"Ty darebáku, odvažuješ se týrat nevinnou krávu proto, že nám Pán Kṛṣṇa a Arjuna, který nosí luk Gāṇḍīva, zmizeli z očí? Jelikož biješ nevinného tvora na odlehlém místě, jsi považován za zločince a zasluhuješ si být zabit.",
"Pak se Mahārāja Parīkṣit zeptal býka: Kdo jsi? Jsi býk bílý jako lotos nebo jsi polobůh? Ztratil jsi tři nohy a pohybuješ se jen na jedné. Jsi nějaký polobůh, který nám způsobuje smutek v podobě býka?",
"Poprvé tě teď vidím v království, které dobře chránily paže králů kuruovské dynastie, smutného a se slzami v očích. Na celé Zemi dodnes ještě nikdo nemusel bědovat nad nedbalostí králů.",
"Ó synu Surabhi, už nemusíš naříkat. Už se tohoto nízkého śūdry nemusíš bát. Ó matko krávo, dokud budu žít jako vládce a podmanitel všech závistivých lidí, nebudeš mít důvod k pláči. Čeká tě jen dobro a štěstí.",
"Ó ctnostný, královo dobré jméno, délka života a jeho dobré zrození zanikají, když lotři v jeho království jsou postrachem všech živých bytostí. Prvořadou povinností krále je zmírnit utrpení soužených. Proto musím zabít tohoto podlého člověka, protože se dopouští násilí na jiných živých bytostech.",
"Ó ctnostný, královo dobré jméno, délka života a jeho dobré zrození zanikají, když lotři v jeho království jsou postrachem všech živých bytostí. Prvořadou povinností krále je zmírnit utrpení soužených. Proto musím zabít tohoto podlého člověka, protože se dopouští násilí na jiných živých bytostech.",
"Mahārāja Parīkṣit znovu a znovu oslovoval býka a tázal se ho: Ó synu Surabhi, kdo ti usekl tvé tři nohy? Ve státě králů, kteří jsou věrní zákonům Nejvyšší Osobnosti Božství, Kṛṣṇy, není nikdo tak nešťastný jako ty.",
"Ó býku, jsi neškodný a naprosto čestný; přeji ti proto jen dobro. Prozraď mi, prosím, kdo tě tak zmrzačil, neboť takový skutek kazí pověst synů Pṛthy.",
"Každý, kdo způsobuje utrpení neškodným živým bytostem, se mě všude na světě musí bát. Vždyť zkrocení nečestných ničemů automaticky prospívá nevinným.",
"Povýšenou živou bytost, která se dopouští takového přestupku, že mučí nevinné, osobně potrestám, i kdyby to byl obyvatel nebes s ozdobami a brněním.",
"Svrchovanou povinností vladaře je poskytovat veškerou ochranu těm, kteří poslouchají zákon, a přísně trestat ty, kteří neplní nařízení písem v běžných dobách, kdy nehrozí žádné nebezpečí.",
"Dharma, osobnost náboženství, řekl: Tvá slova jsou hodna člena pāṇḍuovské dynastie. Velká oddanost Pāṇḍuovců zaujala i Pána Kṛṣṇu, Osobnost Božství, do té míry, že jim sloužil jako jejich posel.",
"Ó největší mezi lidskými bytostmi, je velice nesnadné určit přímo toho viníka, který způsobil naše utrpení, protože jsme zmateni různými názory teoretických filozofů.",
"Někteří filozofové, kteří popírají veškerou dualitu, prohlašují, že příčinou štěstí a neštěstí živé bytosti je její vlastní já. Jiní říkají, že příčinou jsou nadpřirozené síly, a ještě jiní říkají, že příčinou jsou činnosti, zatímco hrubí materialisté tvrdí, že konečnou příčinou je příroda.",
"Existují také myslitelé, kteří věří, že nikdo nemůže zjistit příčinu neštěstí argumentací, poznat ji představivostí ani vyjádřit slovy. Ó mudrci mezi králi, posuď sám, a zamysli se nad vším se svojí vlastní inteligencí.",
"Sūta Gosvāmī řekl: Ó nejlepší mezi brāhmaṇy, když král Parīkṣit slyšel osobnost náboženství takto hovořit, byl plně spokojen a bez chyby nebo lítosti odpověděl.",
"Král řekl: Ó ty, jenž jsi v podobě býka! Znáš pravdu o náboženství a mluvíš podle zásady, že osud, který čeká pachatele bezbožných činů, čeká také toho, kdo na pachatele ukazuje. Nejsi nikdo jiný než osobnost náboženství.",
"Závěr tedy je, že Pánovy energie jsou nepředstavitelné. Nikdo je nemůže odhadnout mentální spekulací nebo slovním kejklířstvím.",
"Ve věku Satya (pravdivosti) jsi stál pevně na čtyřech nohách díky čtyřem zásadám, jimiž bylo odříkání, čistota, milostivost a pravdivost. Vypadá to však, že máš tři nohy zlomené působením bezbožnosti v podobě pýchy, chtíče po ženách a požívání omamných látek.",
"Nyní stojíš jen na jedné noze, kterou je tvoje pravdivost, a nějakým způsobem se vlečeš dál. Zosobněný spor (Kali), který vzkvétá lstivým jednáním, se však snaží zničit i tuto nohu.",
"Osobnost Božství a také další jistě snížili zátěž Země. Když byl Pán přítomný jako inkarnace, díky Jeho příznivým šlépějím bylo konáno vše dobré.",
"Nyní ona, ctnostná, nešťastně opuštěná Osobností Božství, naříká nad svou budoucností se slzami v očích, protože jí začínají vládnout a využívat lidé nižší třídy, kteří se vydávají za vladaře.",
"Mahārāja Parīkṣit, který mohl sám bojovat proti tisícům nepřátel, takto uklidnil osobnost náboženství a Zemi. Pak pozdvihl svůj ostrý meč, aby zabil osobnost Kaliho, který je příčinou veškeré bezbožnosti.",
"Když Kali pochopil, že se ho král chystá zabít, ihned zahodil královský šat a pod tlakem strachu se mu se skloněnou hlavou odevzdal.",
"Mahārāja Parīkṣit, který byl způsobilý přijímat odevzdané a který byl hoden opěvování ve světových dějinách, nezabil odevzdaného a pokleslého Kaliho, ale soucitně se usmál, protože byl vlídný k ubohým.",
"Král pravil: Zdědili jsme slávu Arjuny, proto když se nám odevzdáváš se sepjatýma rukama, nemusíš se bát o svůj život. Nemůžeš však zůstat v mém království, protože jsi přítelem bezbožnosti.",
"Pokud se osobnosti Kaliho, bezbožnosti, dovolí jednat jako bohočlověk neboli panovník, budou se jistě šířit zásady bezbožnosti jako je chamtivost, faleš, lupičství, nezdvořilost, věrolomnost, neštěstí, podvádění, hádky a domýšlivost.",
"Proto si, ó příteli bezbožnosti, nezasluhuješ zůstat na místě, kde odborníci vykonávají pro uspokojení Nejvyšší Osobnosti Božství oběti, které jsou v souladu s pravdou a náboženskými zásadami.",
"Při všech obětních obřadech, i když je někdy uctíván polobůh, je uctíván Nejvyšší Pán, Osobnost Božství, protože On je Nadduší každého a existuje uvnitř i vně jako vzduch. Je to On, kdo ve skutečnosti uděluje dobro všem uctívatelům.",
"Śrī Sūta Gosvāmī řekl: Osobnost Kaliho se po tomto rozkazu Mahārāje Parīkṣita začala třást strachy. Když Kali před sebou viděl krále jako Yamarāje, připraveného, že ho zabije, promluvil ke všem následovně.",
"Vaše Veličenstvo, všude, kde budu žít podle vašeho rozkazu, uvidím jen vás s lukem a šípy, kamkoliv se podívám.",
"Proto prosím, ó vůdče všech ochránců náboženství, stanovte pro mne nějaké místo, kde bych mohl trvale žít pod ochranou vaší vlády.",
"Sūta Gosvāmī řekl: Mahārāja Parīkṣit dal na jeho žádost osobnosti Kaliho svolení pobývat na místech, kde se provozuje hazard, pití, prostituce a porážení zvířat.",
"Kali žádal o něco víc, a na jeho prosbu mu král dal svolení žít tam, kde je zlato, protože jakmile je někde zlato, je tam i faleš, požívání omamných látek, chtíč, závist a nepřátelství.",
"Osobnosti Kaliho tak bylo nařízením Mahārāje Parīkṣita, syna Uttary, dovoleno žít na těchto pěti místech.",
"Proto nikdo, kdo touží po pokrokovém blahu, zvláště králové, religionisté, vůdčí představitelé, brāhmaṇové a sannyāsīni, by neměl nikdy přijít do styku s výše uvedenými čtyřmi zásadami bezbožnosti.",
"Poté král znovu obnovil ztracené nohy osobnosti náboženství (býka) a povzbudivými činnostmi dostatečně zlepšil podmínky Země.",
"Štěstím obdařený panovník Mahārāja Parīkṣit, kterému svěřil království Hastināpuru Mahārāja Yudhiṣṭhira, když si přál odejít do lesa, nyní vládne světu s velkým úspěchem, neboť ho oslavují skutky králů kuruovské dynastie.",
"Štěstím obdařený panovník Mahārāja Parīkṣit, kterému svěřil království Hastināpuru Mahārāja Yudhiṣṭhira, když si přál odejít do lesa, nyní vládne světu s velkým úspěchem, neboť ho oslavují skutky králů kuruovské dynastie.",
"Mahārāja Parīkṣit, syn Abhimanyua, je tak zkušený vladař, že díky jeho dobré vládě a záštitě můžete nyní vykonávat takovouto oběť."
],["Śrī Sūta Gosvāmī pravil: Milostí Osobnosti Božství Śrī Kṛṣṇy, který jedná tak úžasně, nemohl být Mahārāja Parīkṣit spálen, přestože ho v lůně jeho matky zasáhla zbraň Droṇova syna.",
"Kromě toho byl vždy vědomě odevzdaný Osobnosti Božství, a proto se nikterak nebál uštknutí okřídleného hada, kterého seslal hněv bráhmanského chlapce.",
"Král se také po opuštění všech svých společníků odevzdal jako učedník synovi Vyāsy (Śukadevovi Gosvāmīmu), a tak byl schopen pochopit skutečné postavení Osobnosti Božství.",
"Bylo tomu tak proto, že těm, kteří zasvětili své životy transcendentálním námětům o Pánovi, Jehož opěvují védské hymny, a kteří se neustále věnují vzpomínání na lotosové nohy Osobnosti Božství, nehrozí ani v posledním okamžiku jejich života, že budou mít nějaké mylné představy.",
"Dokud bude veliký a mocný syn Abhimanyua panovníkem celého světa, osobnost Kaliho nemá žádnou naději šířit svůj vliv.",
"Právě toho dne a v tu chvíli, kdy Osobnost Božství Pán Śrī Kṛṣṇa opustil Zemi, přišel na tento svět Kali, zosobnění hádky, který podněcuje všemožné bezbožné činnosti.",
"Mahārāja Parīkṣit byl realista, stejně jako včely, které přijímají pouze esenci (květiny). Velmi dobře věděl, že v tomto věku Kali přinášejí příznivé věci své dobré účinky okamžitě, zatímco nepříznivé činy musí být skutečně vykonány (aby přinesly účinky). Proto Kalimu nikdy nezáviděl.",
"Mahārāja Parīkṣit uvažoval, že méně inteligentní lidé mohou pokládat osobnost Kaliho za velice mocnou, ale že ti, kteří jsou sebeovládnutí, se nemají čeho bát. Král byl mocný jako tygr a dobře se postaral o pošetilé, lehkomyslné osoby.",
"Ó mudrci, nyní jsem vám podle vašich otázek popsal téměř vše o Pánu Kṛṣṇovi, co má spojitost s příběhem zbožného Mahārāje Parīkṣita.",
"Ti, kteří touží po dosažení naprosté životní dokonalosti, musí pokorně naslouchat všem námětům spojeným s transcendentálními činnostmi a vlastnostmi Osobnosti Božství, Pána, který jedná úžasným způsobem.",
"Dobří mudrci pravili: Ó vážný Sūto Gosvāmī! Přejeme ti dlouhý život a věčnou slávu, neboť velice krásně vyprávíš o činnostech Pána Kṛṣṇy, Osobnosti Božství. Na smrtelníky jako jsme my působí tvá slova jako nektar.",
"Právě jsme zahájili vykonávání této plodonosné činnosti, obětního ohně, ale jelikož je naše jednání plné nedokonalostí, nejsme si jisti výsledkem. Naše těla zčernala od kouře, ale ve skutečnosti jsme potěšeni nektarem lotosových nohou Osobnosti Božství, Govindy, který rozdáváš.",
"Jedinou chvíli strávenou ve společnosti oddaného nelze srovnávat ani s dosažením nebeských planet nebo osvobozením od hmoty, a co říci o světských požehnáních v podobě hmotného blahobytu, která jsou dobrá pro bytosti, kterým je určeno zemřít.",
"Pán Kṛṣṇa (Govinda), Osobnost Božství, je jediným útočištěm pro všechny veliké živé bytosti a Jeho transcendentální vlastnosti nemohou změřit ani takoví mistři mystických sil, jako je Śiva a Brahmā. Může se někdy ten, kdo umí vychutnávat nektar (rasu), plně nasytit nasloucháním námětů o Něm?",
"Ó Sūto Gosvāmī, jsi učený a čistý oddaný Pána, protože Osobnost Božství je hlavním objektem tvé služby. Proto prosíme, popiš nám zábavy Pána, které se vymykají všem hmotným představám, neboť dychtíme přijmout taková poselství.",
"Ó Sūto Gosvāmī, prosíme, vyprávěj ty náměty o Pánovi, pomocí kterých dosáhl Mahārāja Parīkṣit, jehož inteligence byla upnutá k osvobození, lotosových nohou Pána, který je útočištěm Garuḍy, krále ptáků. Tyto náměty přednesl syn Vyāsy (Śrīla Śukadeva).",
"Prosíme proto, vyprávěj nám o Neomezeném, neboť tato vyprávění jsou očišťující a nejvyšší. Byla přednesená Mahārājovi Parīkṣitovi a jsou velice drahá čistým oddaným, neboť jsou plná bhakti-yogy.",
"Śrī Sūta Gosvāmī řekl: Ó Bože, přestože jsme zrozeni ve smíšené kastě, jsme povýšeni v právech, vyplývajících ze zrození, jednoduše tím, že následujeme ty, kteří jsou velcí a pokročilí v poznání, a sloužíme jim. Pouhým rozhovorem s takovými velkými dušemi se člověk může okamžitě očistit od všech nezpůsobilostí, daných nižším zrozením.",
"A co říci o těch, kteří pod vedením velkých oddaných zpívají svatá jména Neomezeného, Jenž má neomezenou moc? Nejvyšší Pán, který má neomezené síly, a je transcendentální Svými vlastnostmi, se nazývá ananta (Neomezený).",
"Je jasné, že On (Osobnost Božství) je neomezený a že neexistuje nikdo, kdo by Mu byl roven. Z toho plyne, že nikdo o Něm nedokáže mluvit odpovídajícím způsobem. Velcí polobozi nemohou získat přízeň bohyně štěstí ani modlitbami, ale tatáž bohyně slouží Pánovi, přestože On takovou službu nevyžaduje.",
"Kdo jiný může být hoden titulu Nejvyšší Pán než Osobnost Božství Śrī Kṛṣṇa? Brahmājī shromáždil vodu emanující z nehtů na Jeho nohou, aby ji daroval Pánu Śivovi jako uctivé přivítání, a tato voda (Ganga) očišťuje celý vesmír včetně Pána Śivy.",
"Lidé, kteří se dokáží ovládat a jsou připoutaní k Nejvyššímu Pánu Śrī Kṛṣṇovi, se mohou ihned vzdát světa hmotné připoutanosti, včetně hrubohmotného těla a jemnohmotné mysli, a odejít, aby dosáhli nejvyšší dokonalosti životního stádia odříkání, kterou následuje nenásilí a odříkání.",
"Ó ṛṣiové, jejichž čistota je mocná jako slunce, pokusím se vám popsat transcendentální zábavy Viṣṇua, nakolik mi dovolí mé poznání. Stejně jako ptáci na obloze létají jen tak vysoko, jak jim to dovolí jejich schopnosti, učení oddaní popisují Pána tak, jak jim dovolí jejich realizace.",
"Jednou, když byl Mahārāja Parīkṣit s lukem a šípy na lovu v lese, velice se při pronásledování jelenů unavil a dostal hlad a žízeň. Při hledání vody přišel až do poustevny známého Śamīky Ṛṣiho a uviděl tam mudrce tiše sedět se zavřenýma očima.",
"Jednou, když byl Mahārāja Parīkṣit s lukem a šípy na lovu v lese, velice se při pronásledování jelenů unavil a dostal hlad a žízeň. Při hledání vody přišel až do poustevny známého Śamīky Ṛṣiho a uviděl tam mudrce tiše sedět se zavřenýma očima.",
"Smyslové orgány muniho, jeho dech, mysl a inteligence byly staženy od hmotných činností a nacházel se v tranzu mimo tři stavy (bdělost, snění a bezvědomí). Dosáhl transcendentálního postavení kvalitativní rovnosti se Svrchovaným Absolutnem.",
"Mudrc sedící v meditaci byl zahalen v jelení kůži a po těle mu splývaly dlouhé slepené vlasy. Král měl vyschlo v ústech a proto ho požádal o vodu.",
"Když se králi nedostalo náležitého přijetí v podobě místa k sezení, vody a příjemného oslovení, cítil se být zanedbán a rozhněval se.",
"Ó brāhmaṇové, králův hněv a závist vůči bráhmanskému mudrcovi byly neslýchané, neboť to okolnosti způsobily jeho hlad a žízeň.",
"Když takto uražený král odcházel, zvedl svým lukem mrtvého hada a rozhněvaně ho pověsil mudrcovi na ramena. Poté se vrátil do svého paláce.",
"Po návratu začal přemýšlet a v duchu se přesvědčovat, zda mudrc skutečně meditoval se soustředěnými smysly a zavřenýma očima, nebo zda jen předstíral tranz, aby nemusel přijímat nižšího kṣatriyu.",
"Mudrc měl syna, který byl jakožto syn brāhmaṇy velice mocný. Když si tento hoch hrál s nezkušenými chlapci a doslechl se o těžkostech, které král způsobil jeho otci, řekl následující slova.",
"(Syn brāhmaṇy, Śṛṅgi, řekl:) Jen pohleďte na hříchy vládců, kteří jako vrány a hlídací psi u dveří hřeší proti svým pánům, v rozporu se zásadami platnými pro služebníky.",
"Potomci královského řádu jsou jistě označeni za hlídací psy a musejí zůstávat u dveří. Jak si mohou psi dovolit vstupovat do domu a chtít jíst s pánem ze stejného talíře?",
"Po odchodu Pána Śrī Kṛṣṇy, Osobnosti Božství a svrchovaného vládce všech, se těmto povýšencům daří dobře, jelikož náš ochránce odešel. Sám se proto ujmu toho úkolu a potrestám je. Jen pohleďte na moji moc.",
"Syn ṛṣiho, když hovořil ke svým kamarádům, se s očima rudýma vztekem dotkl vody v řece Kauśika a udeřil následujícím bleskem slov.",
"Syn brāhmaṇy proklel krále takto: Sedmého dne ode dneška uštkne okřídlený had toho nízkého potomka oné dynastie (Mahārāje Parīkṣita), protože tím, že urazil mého otce, porušil zákony etikety.",
"Poté, když se chlapec vrátil do poustevny, viděl hada na ramenou svého otce a zarmoucen hlasitě vykřikl.",
"Ó brāhmaṇové, když ṛṣi, který se narodil v rodině Aṅgiry Muniho, slyšel nářek svého syna, pozvolna otevřel oči a uviděl kolem svého krku viset mrtvého hada.",
"Odhodil mrtvého hada stranou a zeptal se syna, proč naříká, a zda mu někdo ublížil. Syn mu tak vysvětlil vše, co se stalo.",
"Otec pak uslyšel od svého syna, že byl proklet král, přestože neměl být nikdy odsuzován, jelikož byl nejlepším ze všech lidských bytostí. Ṛṣi synovi neblahopřál, ale naopak, začal litovat a řekl: Běda! Jak velkého hříchu se můj syn dopustil. Udělil tvrdý trest za bezvýznamný přestupek.",
"Můj chlapče, tvá inteligence je nezralá, a proto nevíš, že král, který je nejlepší lidskou bytostí, je stejně dobrý jako Osobnost Božství. Nikdy se nemá klást na stejnou úroveň s obyčejnými lidmi. Vždyť lidé mohou žít v blahobytu díky tomu, že jsou ochraňováni jeho nepřekonatelnou silou.",
"Můj drahý hochu, Pán, který nosí kolo vozu, je zastupován monarchií a jakmile je tento režim zrušen, celý svět se naplní zloději, kteří pak ihned ničí nechráněné poddané jako zatoulané beránky.",
"Kvůli zrušení monarchistických režimů a pustošení majetku lidí bude docházet k velkým společenským rozkolům. Lidé budou zabíjeni a týráni a budou kradena zvířata a ženy. A my budeme za všechny tyto hříchy zodpovědní.",
"Obyčejní lidé budou pak soustavně odpadat z cesty pokrokové civilizace a zanedbávat kvalitativní zaměstnání podle kast a řádů společnosti a védské příkazy. Bude je více přitahovat hospodářský rozvoj pro smyslový požitek a výsledkem bude nechtěné obyvatelstvo na úrovni psů a opic.",
"Císař Parīkṣit je zbožný král. Je vysoce oslavován a je prvotřídním oddaným Osobnosti Božství. Je světcem mezi králi a mnohokrát vykonal oběť koně. Když je takový král unavený a vyčerpaný a postižený hladem a žízní, vůbec si nezasluhuje, aby byl proklet.",
"Potom se ṛṣi modlil k všeprostupující Osobnosti Božství o odpuštění pro svého nezkušeného syna, který neměl žádnou inteligenci a který spáchal velký hřích, když proklel toho, jenž byl zcela prost všech hříchů, jenž byl podřízený a zasluhoval si ochranu.",
"Oddaní Pána jsou tak snášenliví a dokáží tak odpouštět, že i když jsou hanobeni, podváděni, prokleti, znepokojeni, opomíjeni nebo dokonce zabiti, nikdy se nechtějí mstít.",
"Mudrc takto litoval hříchu, kterého se dopustil jeho syn. Sám nebral urážku od krále příliš vážně.",
"Transcendentalisté, byť kvůli ostatním zaměstnáni v dualitách hmotného světa, obvykle nejsou rozrušeni. Ani se neradují (ze světských věcí), protože jsou transcendentálně zaměstnáni."
],["Śrī Sūta Gosvāmī řekl: Při návratu domů král (Mahārāja Parīkṣit) cítil, že čin, kterého se dopustil proti neposkvrněnému a mocnému brāhmaṇovi, byl ohavný a necivilizovaný, a byl z toho smutný.",
"(Král Parīkṣit si myslel:) Jelikož jsem zanedbal příkazy Nejvyššího Pána, musím nevyhnutelně očekávat, že mě v blízké budoucnosti čekají nějaké potíže. Bezvýhradně si teď přeji, aby ta pohroma přišla nyní, protože tak bych mohl být osvobozen od hříšného činu a už se nikdy takového přestupku nedopustit.",
"Jsem necivilizovaný a hříšný, jelikož opomíjím bráhmanskou kulturu, vědomí Boha a ochranu krav. Přeji si proto, aby mé království, síla a bohatství ihned shořely ohněm brāhmaṇova hněvu, abych už v budoucnosti nikdy nedopustil takové nepříznivé věci.",
"Když král takto litoval svého činu, doslechl se o své nadcházející smrti, kterou způsobí uštknutí okřídleného hada podle kletby mudrcova syna. Král to přijal jako dobrou zprávu, protože takto bude moci být lhostejný ke světským věcem.",
"Mahārāja Parīkṣit usedl rozhodně na břehu Gangy, aby soustředil mysl na vědomí Kṛṣṇy, a zavrhl všechny jiné metody seberealizace, protože transcendentální láskyplná služba Kṛṣṇovi je nejvyšším cílem, který překonává vše ostatní.",
"V té řece (Ganze, u níž král usedl, aby se postil) teče ta nejblahodárnější voda, která je smíšena s prachem z lotosových nohou Pána a s lístky tulasī. Tato voda posvěcuje tři světy uvnitř a vně a posvěcuje i Pána Śivu a jiné polobohy. Proto každý, komu je určeno zemřít, se musí uchýlit k této řece.",
"Takto se král, důstojný potomek Pāṇḍuovců, jednou provždy rozhodl a usedl na břehu Gangy, aby se až do smrti postil a aby se odevzdal lotosovým nohám Pána Kṛṣṇy, který jediný může udělit osvobození. Zřekl se veškeré společnosti a připoutanosti a složil sliby mudrce.",
"Tehdy tam pod záminkou poutní cesty dospěli všichni velcí myslitelé, doprovázeni svými učedníky, a mudrci, kteří mohli posvětit každé poutní místo už jen svojí pouhou přítomností.",
"Z různých částí vesmíru tam dospěli velcí mudrci jako Atri, Cyavana, Śaradvān, Ariṣṭanemi, Bhṛgu, Vasiṣṭha, Parāśara, Viśvāmitra, Aṅgirā, Paraśurāma, Utathya, Indrapramada, Idhmavāhu, Medhātithi, Devala, Ārṣṭiṣeṇa, Bhāradvāja, Gautama, Pippalāda, Maitreya, Aurva, Kavaṣa, Kumbhayoni, Dvaipāyana a velká osobnost Nārada.",
"Z různých částí vesmíru tam dospěli velcí mudrci jako Atri, Cyavana, Śaradvān, Ariṣṭanemi, Bhṛgu, Vasiṣṭha, Parāśara, Viśvāmitra, Aṅgirā, Paraśurāma, Utathya, Indrapramada, Idhmavāhu, Medhātithi, Devala, Ārṣṭiṣeṇa, Bhāradvāja, Gautama, Pippalāda, Maitreya, Aurva, Kavaṣa, Kumbhayoni, Dvaipāyana a velká osobnost Nārada.",
"Bylo tam také mnoho jiných svatých polobohů, králů a zvláštních vladařů zvaných aruṇādayové (zvláštní vrstva rājarṣiů) z různých dynastií mudrců. Když se všichni shromáždili, aby se setkali s králem, Parīkṣit je náležitě přivítal a poklonil se hlavou k zemi.",
"Poté, co se všichni ṛṣiové a ostatní pohodlně usadili, král, který před nimi pokorně stál se sepjatýma rukama, jim pověděl o svém rozhodnutí postit se až do své smrti.",
"Král, který byl skutečně obdařený štěstím, pravil: Jsme vskutku nejvděčnější ze všech králů, kteří jsou vychováváni dostávat přízeň velkých duší. Vy (mudrci) obvykle pokládáte královský řád za něco zavrženíhodného, co je lépe ponechávat na odlehlém místě.",
"Vládce transcendentálních a hmotných světů, Nejvyšší Osobnost Božství, mne milostivě přemohl v podobě brāhmaṇovy kletby. Byl jsem příliš připoutaný k rodinnému životu, a Pán, aby mne zachránil, se přede mnou proto zjevil v takové podobě, že už jen ze strachu se odpoutám od světa.",
"Ó brāhmaṇové, přijměte mě prosím jako zcela odevzdanou duši a nechť matka Ganga, představitelka Pána, mě přijme také tak, neboť jsem již pojal lotosové nohy Pána do svého srdce. Nechť mě okřídlený had — nebo jakýkoliv brāhmaṇův magický výtvor — uštkne okamžitě. Má jediná touha je, abyste pouze všichni pokračovali v opěvování skutků Pána Viṣṇua.",
"Klaním se vám všem, ó brāhmaṇové, a modlím se, pokud se budu muset znovu narodit v hmotném světě, abych měl úplnou oddanost k neomezenému Pánu Kṛṣṇovi, společnost Jeho oddaných a přátelské vztahy se všemi živými bytostmi.",
"Mahārāja Parīkṣit pak s dokonalým sebeovládáním usedl na rohož ze stébel trávy, jejíž kořeny směřovaly k východu. Umístil ji na jižním břehu Gangy a posadil se čelem na sever. Předtím ještě předal starost o království svému synovi.",
"Takto král Mahārāja Parīkṣit usedl, aby se až do smrti postil. Polobozi z vyšších planet chválili královo jednání a z radosti neustále shazovali na Zemi květy a hráli na nebeské bubny.",
"Všichni velcí mudrci, kteří tam byli shromážděni, rovněž chválili rozhodnutí Mahārāje Parīkṣita a vyjádřili svůj souhlas slovy “výborně, výborně”. Všichni mudrci mají přirozený sklon konat dobro obyčejným lidem, protože všichni mají kvalitativní síly Nejvyššího Pána. Byli proto velice potěšeni, když viděli Mahārāje Parīkṣita, oddaného Pána, a promluvili následovně.",
"(Mudrci řekli:) Ó vůdče všech svatých králů pāṇḍuovské dynastie, kteří se přísně drží pokynů Pána Śrī Kṛṣṇy! Vůbec nás neudivuje, že ses vzdal svého trůnu, který zdobí helmice mnoha králů, abys dosáhl věčné společnosti Osobnosti Božství.",
"Všichni zde budeme čekat do té doby, dokud se velký oddaný Pána, Mahārāja Parīkṣit, nevrátí na nejvyšší planetu, která je zcela prostá všeho světského znečištění a veškerého nářku.",
"Vše, co řekli velcí mudrci, bylo velice sladké slyšet, plné významu a vhodně podané jako dokonalá pravda. Po vyslyšení jejich slov tedy Mahārāja Parīkṣit, který toužil naslouchat o činnostech Pána Śrī Kṛṣṇy, Osobnosti Božství, velkým mudrcům blahopřál.",
"Král řekl: Ó velcí mudrci, je od vás velice laskavé, že jste se sem všichni sešli ze všech částí vesmíru. Všichni jste stejně dobří jako zosobněné svrchované poznání, které sídlí na planetě nad třemi světy (Satyaloce). V důsledku toho máte přirozený sklon konat dobro všem ostatním, a jen to je vaším jediným zájmem, v tomto životě i v příštím.",
"Ó důvěryhodní brāhmaṇové, ptám se vás nyní na svou bezprostřední povinnost. Prosím, povězte mi po náležitém uvážení, co je opravdovou povinností každého za všech okolností a zvláště toho, kdo má právě zemřít. ",
"V tu chvíli se tam objevil mocný syn Vyāsadeva, který cestoval po zemi bez zájmu a spokojený sám v sobě. Neprojevoval příznaky žádného společenského řádu či životního stavu. Obklopovaly ho ženy a děti a byl oblečený tak, jako kdyby ho druzí zavrhovali.",
"Tomuto synovi Vyāsadeva bylo pouhých šestnáct let. Jeho nohy, ruce, stehna, paže, ramena, čelo a všechny další části jeho těla byly jemně tvarované. Jeho oči byly nádherně široké a jeho nos a uši vysoce zdvižené. Měl velice přitažlivou tvář a jeho krk byl dobře stavěný a nádherný jako lastura.",
"Jeho klíční kosti byly obalené masem, jeho hruď byla široká a silná, jeho pupek hluboký a na břiše měl nádherné pruhy. Měl dlouhé paže a jeho kadeřavé vlasy mu padaly do jeho nádherné tváře. Byl nahý a barva pleti jeho těla přesně připomínala barvu pleti Pána Kṛṣṇy.",
"Byl načernalý a krásný díky svému mládí. Zvláštní krásou svého těla a svými úsměvy skýtal potěšení ženám. Přestože se snažil zakrýt svoji přirozenou slávu, všichni přítomní mudrci velice dobře ovládali umění fyziognomie, a proto ho uctili povstáním ze svých míst.",
"Mahārāja Parīkṣit, známý také jako Viṣṇurāta (ten, jehož vždy chrání Viṣṇu), sklonil hlavu, aby přivítal hlavního hosta, Śukadeva Gosvāmīho. Všechny nevědomé ženy a chlapci ho tehdy přestali doprovázet a Śukadeva Gosvāmī, přijímající úctu ode všech, usedl na své vyvýšené místo.",
"Śukadeva Gosvāmīho pak obklopili svatí mudrci a polobozi stejně jako Měsíc obklopují hvězdy, planety a jiná nebeská tělesa. Jeho přítomnost byla oslňující a všichni mu vzdávali úctu.",
"Mudrc Śrī Śukadeva Gosvāmī seděl dokonale klidný, inteligentní a připravený odpovídat bez váhání na jakékoliv otázky. Velký oddaný Mahārāja Parīkṣit k němu přistoupil, vzdal mu úctu tím, že se před ním poklonil, a zdvořile se ho tázal sladkými slovy a se sepjatýma rukama.",
"Štěstím obdařený Mahārāja Parīkṣit pravil: Ó brāhmaṇo, pouze svojí milostí nás posvěcuješ a jen tím, že jsi zde přítomný jako můj host, nás připodobňuješ k poutním místům. Tvojí milostí můžeme dnes sloužit oddanému, třebaže náležíme k nižší vládnoucí třídě.",
"Už jen tím, když na tebe vzpomínáme, se naše domy okamžitě posvětí. Co teprve říci o tom, když se s tebou setkáváme, dotýkáme se tě, myjeme tvé svaté nohy a nabízíme ti ve svém domě místo k sezení?",
"Stejně jako ateista nemůže vydržet v přítomnosti Osobnosti Božství, tak také ve tvojí přítomnosti jsou ihned zničeny všechny nenapravitelné hříchy, ó světče, ó veliký mystiku!",
"Pán Kṛṣṇa, Osobnost Božství, který je velice drahý synům krále Pāṇḍua, mě přijal jako jednoho z nich jen proto, aby potěšil Své velké bratrance a bratry.",
"Jak by jinak bylo možné (kdyby tě neinspiroval Pán Kṛṣṇa), aby ses tady dobrovolně objevil, přestože se pohybuješ nepoznán obyčejnými lidmi a pro nás, kteří jsme na pokraji smrti, jsi neviditelný?",
"Jsi duchovním mistrem velkých světců a oddaných. Prosím tě proto, abys ukázal cestu dokonalosti všem a zvláště tomu, kdo má právě zemřít.",
"Prosím prozraď mi, čemu má člověk naslouchat, o čem zpívat, na co vzpomínat a koho uctívat a také co dělat nemá. To vše mi, prosím, vysvětli.",
"Ó mocný brāhmaṇo, říká se, že zůstáváš v domech lidí jen tak krátce, že stěží stačí podojit krávu.",
"Śrī Sūta Gosvāmī řekl: Král takto oslovil mudrce a otázal se ho vybraným jazykem. Syn Vyāsadeva, velká a mocná osobnost, který znal zásady náboženství, pak začal odpovídat."
]]