[["Mahārāja Parīkṣit řekl: Ó můj pane, ó Śukadeve Gosvāmī, již jsi popsal (ve druhém zpěvu) cestu osvobození (nivṛtti-mārga). Kdo se drží této cesty, jistě postupně dospěje na nejvyšší planetární soustavu, Brahmaloku, z níž se společně s Pánem Brahmou přemístí do duchovního světa. Tak skončí jeho koloběh zrození a smrti.",
"Ó velký mudrci Śukadeve Gosvāmī, dokud se živá bytost nezbaví nákazy hmotných kvalit přírody, získává různé druhy těl, v nichž si má užívat nebo trpět, a podle daného těla má různé sklony. Tím, že se těmito sklony nechává vést, putuje cestou zvanou pravṛtti-mārga, po níž může dosáhnout nebeských planet, jak jsi již vyložil (ve třetím zpěvu).",
"Popsal jsi také (na konci pátého zpěvu) různé podoby pekelného života, které jsou výsledkem bezbožných činností, a (ve čtvrtém zpěvu) první manvantaru, jíž vládl Svāyambhuva Manu, syn Pána Brahmy.",
"Můj drahý pane, popsal jsi dynastie a vlastnosti krále Priyavraty a krále Uttānapādy. Nejvyšší Pán, Osobnost Božství, stvořil tento hmotný svět s různými vesmíry, planetárními soustavami, planetami a hvězdami, jakož i různými zeměmi, moři, oceány, horami, řekami, zahradami a stromy. To vše má své příslušné charakteristiky a dělí se mezi planetu Zemi, svítící tělesa na nebi a nižší planetární soustavy. Srozumitelně jsi popsal tyto planety a živé bytosti, které na nich žijí.",
"Můj drahý pane, popsal jsi dynastie a vlastnosti krále Priyavraty a krále Uttānapādy. Nejvyšší Pán, Osobnost Božství, stvořil tento hmotný svět s různými vesmíry, planetárními soustavami, planetami a hvězdami, jakož i různými zeměmi, moři, oceány, horami, řekami, zahradami a stromy. To vše má své příslušné charakteristiky a dělí se mezi planetu Zemi, svítící tělesa na nebi a nižší planetární soustavy. Srozumitelně jsi popsal tyto planety a živé bytosti, které na nich žijí.",
"Ó Śukadeve Gosvāmī, jenž jsi obdařen velkým štěstím a bohatstvím, nyní mi prosím řekni, jak mohou být lidské bytosti zachráněny, aby se nemusely ocitnout v pekelných podmínkách, kde trpí hroznými bolestmi.",
"Śukadeva Gosvāmī odpověděl: Můj milý králi, jestliže člověk před smrtí neodčiní bezbožné činy — které v životě napáchal svou myslí, slovy a tělem — prostřednictvím náležité metody popisované v Manu-saṁhitě a dalších dharma-śāstrách, nepochybně se po smrti dostane na pekelné planety a zakusí hrozné utrpení, které jsem ti popsal.",
"Proto by měl každý rychle přijmout proces odčinění daný v śāstrách — dříve, než si pro něho přijde smrt, a dokud je jeho tělo dostatečně silné. Jinak bude ztrácet čas a reakce za jeho hříchy porostou. Stejně jako zkušený lékař určí diagnózu a léčí nemoc podle její vážnosti, člověk by měl podstoupit odčinění podle závažnosti svých hříchů.",
"Mahārāja Parīkṣit řekl: Člověk může vědět, že mu hříšné jednání škodí — protože osobně vidí, jak zločince trestá vláda a všichni lidé mu zlořečí, a protože z písem a od učenců slyší, že za hříšné činy bude živá bytost v příštím životě uvržena do pekelných podmínek — ale přestože má takové poznání, je dokonce i po svém odčinění nucen hřešit znovu a znovu. Jakou má tedy takové odčinění cenu?",
"Někdy se má člověk před hříšným jednáním velice na pozoru, ale přesto mu znovu podlehne. Považuji proto tento proces opakovaného hřešení a pykání za neužitečný. Je jako koupel slona — slon se celý vykoupe a je čistý, ale ihned poté, co vyjde z vody, si rozpráší prach po celém těle.",
"Śukadeva Gosvāmī, syn Vedavyāsy, odpověděl: Můj milý králi, jelikož činy určené k neutralizaci bezbožných činností jsou také plodonosné, nezbaví člověka sklonů k ploduchtivému jednání. Ti, kdo se podrobují pravidlům odčinění, nejsou vůbec inteligentní; ve skutečnosti jsou v kvalitě temnoty. Dokud se člověk nezbaví kvality nevědomosti, jeho snaha neutralizovat jeden čin druhým bude marná, protože neodstraní jeho touhy. I když může navenek vypadat jako zbožný, nepochybně bude mít sklony k bezbožnému jednání. Skutečným odčiněním je tedy osvícení dokonalým poznáním, Vedāntou, pomocí něhož živá bytost pochopí Nejvyšší Absolutní Pravdu.",
"Můj milý králi, když nemocný člověk jí čistou stravu, kterou mu předepsal lékař, postupně se vyléčí a nákaza na něho již nebude mít vliv. Stejně tak ten, kdo dodržuje usměrňující zásady poznání, postupně spěje k osvobození od hmotného znečištění.",
"Aby člověk mohl soustředit mysl, musí žít v celibátu a nepoklesnout. Musí podstoupit tu askezi, že se dobrovolně vzdá smyslového požitku. Dále musí ovládat mysl a smysly, rozdávat milodary, být pravdomluvný, čistý a nenásilný, dodržovat usměrňující zásady a pravidelně zpívat svaté jméno Pána. Takto je rozvážný člověk, který má víru a zná náboženské zásady, dočasně očištěn od všech hříchů, jež vykonal tělem, slovy a myslí. Tyto hříchy jsou jako uschlé listy popínavých rostlin pod bambusem, které lze spálit ohněm; jejich kořeny zůstanou a při první příležitosti mohou začít znovu růst.",
"Aby člověk mohl soustředit mysl, musí žít v celibátu a nepoklesnout. Musí podstoupit tu askezi, že se dobrovolně vzdá smyslového požitku. Dále musí ovládat mysl a smysly, rozdávat milodary, být pravdomluvný, čistý a nenásilný, dodržovat usměrňující zásady a pravidelně zpívat svaté jméno Pána. Takto je rozvážný člověk, který má víru a zná náboženské zásady, dočasně očištěn od všech hříchů, jež vykonal tělem, slovy a myslí. Tyto hříchy jsou jako uschlé listy popínavých rostlin pod bambusem, které lze spálit ohněm; jejich kořeny zůstanou a při první příležitosti mohou začít znovu růst.",
"Jen vzácná duše, která přijala úplnou, čistou oddanou službu Kṛṣṇovi, může vykořenit plevel hříšných činností tak, že již nikdy znovu nevzejde. Dokáže to pouhým vykonáváním oddané služby, stejně jako slunce ihned rozptýlí mlhu svými paprsky.",
"Můj milý králi, zaměstná-li se hříšný člověk službou pravému oddanému Pána a tak se učí, jak zasvětit svůj život lotosovým nohám Kṛṣṇy, může se zcela očistit. Toho nelze dosáhnout pouhým podstupováním askeze, brahmacaryi a dalších metod odčinění, které jsem popsal dříve.",
"Cesta čistých oddaných, kteří mají dobré chování a jsou plně obdařeni těmi nejlepšími vlastnostmi, je nepochybně tou nejpříznivější cestou v tomto hmotném světě. Je prostá strachu a autorizovaná śāstrami.",
"Můj milý králi, stejně jako nádobu obsahující alkohol nelze očistit, ani když ji umyjeme ve vodách mnoha řek, neoddaní se neočistí procesy odčinění, ani když je vykonají sebelépe.",
"Ti, kdo se byť jen jednou zcela odevzdali lotosovým nohám Kṛṣṇy a začali být přitahováni k Jeho jménu, podobě, vlastnostem a zábavám, jsou zcela zproštěni všech hříšných reakcí, i když nerealizovali Kṛṣṇu plně, neboť tímto způsobem přijali pravou metodu odčinění. Takové odevzdané duše neuvidí Yamarāje nebo jeho služebníky s provazy na svazování hříšníků ani ve snu.",
"V této souvislosti popisují učenci a světci dávnou historickou událost, při níž došlo k rozhovoru mezi služebníky Pána Viṣṇua a služebníky Yamarāje. Prosím, poslouchej.",
"Ve městě zvaném Kānyakubja žil brāhmaṇa jménem Ajāmila, který se oženil se služebnou, jež byla prostitutka, a vlivem společnosti této ženy z nízké třídy pozbyl všech svých bráhmanských vlastností.",
"Tento pokleslý brāhmaṇa Ajāmila obtěžoval druhé tím, že je zadržoval, podváděl v hazardních hrách nebo přímo okrádal. Takto si vydělával na živobytí a zaopatřoval svou manželku a děti.",
"Můj milý králi, zatímco takto trávil čas odpornými hříšnými činnostmi pro zaopatření své rodiny s mnoha syny, uplynulo osmdesát osm let jeho života.",
"Starý Ajāmila měl deset synů, z nichž nejmladším bylo dítě jménem Nārāyaṇa. Jakožto nejmladší ze všech synů byl Nārāyaṇa svému otci a matce přirozeně velice drahý.",
"Dítě neumělo souvisle mluvit a jeho pohyby byly neohrabané, a starý Ajāmila k němu byl proto velice připoutaný. Neustále se o ně staral a vychutnával všechny jeho činnosti.",
"Když Ajāmila žvýkal potravu a jedl, volal k jídlu i svého syna, a když pil, volal ho, aby se šel také napít. Zatímco se takto neustále staral o své dítě a volal jeho jméno, Nārāyaṇa, nevěděl, že jeho vlastní čas se naplnil a že si pro něho přichází smrt.",
"Když nadešel čas jeho smrti, pošetilý Ajāmila začal myslet výhradně na svého syna Nārāyaṇa.",
"Tehdy Ajāmila uviděl tři zrůdné osoby se znetvořenými tělesnými rysy, divoce vyhlížejícími zkřivenými obličeji a zježenými chlupy na těle, které ho s provazy v rukách přišly odvést do sídla Yamarāje. Pohled na ně ho nesmírně ohromil, a jelikož byl připoutaný ke svému dítěti, hrajícímu si opodál, začal ho hlasitě volat jeho jménem. Se slzami v očích tak Ajāmila nějakým způsobem pronášel svaté jméno Nārāyaṇa.",
"Tehdy Ajāmila uviděl tři zrůdné osoby se znetvořenými tělesnými rysy, divoce vyhlížejícími zkřivenými obličeji a zježenými chlupy na těle, které ho s provazy v rukách přišly odvést do sídla Yamarāje. Pohled na ně ho nesmírně ohromil, a jelikož byl připoutaný ke svému dítěti, hrajícímu si opodál, začal ho hlasitě volat jeho jménem. Se slzami v očích tak Ajāmila nějakým způsobem pronášel svaté jméno Nārāyaṇa.",
"Můj milý králi, jakmile Viṣṇudūtové, služebníci Viṣṇua, uslyšeli umírajícího Ajāmila volat svaté jméno jejich Pána — pronášené bez přestupků, protože Ajāmila volal v naprosté úzkosti — ihned byli u něho.",
"Služebníci Yamarāje chtěli vytáhnout duši z hloubi srdce Ajāmila, manžela prostitutky, ale poslové Pána Viṣṇua, Viṣṇudūtové, jim to hromovými hlasy zakázali.",
"Když služebníci Yamarāje, syna boha Slunce, slyšeli tento zákaz, odpověděli: Kdo jste, pánové, že se opovažujete vzdorovat pravomoci Yamarāje?",
"Drazí pánové, čí jste služebníci, odkud přicházíte a proč nám zakazujete dotýkat se Ajāmilova těla? Jste polobozi z nebeských planet, nižší polobozi, nebo nejlepší z oddaných?",
"Služebníci Yamarāje řekli: Vaše oči jsou jako okvětní lístky lotosových květů. V žlutých hedvábných šatech, ozdobeni girlandami z lotosů a s přitažlivými helmicemi a náušnicemi vypadáte všichni velice svěže a mladě. Vaše čtyři dlouhé paže zdobí luky a toulce plné šípů, meče, kyje, lastury, disky a lotosy. Svou neobyčejnou září jste rozptýlili temnotu tohoto místa. Proč nám nyní bráníte, pánové?",
"Služebníci Yamarāje řekli: Vaše oči jsou jako okvětní lístky lotosových květů. V žlutých hedvábných šatech, ozdobeni girlandami z lotosů a s přitažlivými helmicemi a náušnicemi vypadáte všichni velice svěže a mladě. Vaše čtyři dlouhé paže zdobí luky a toulce plné šípů, meče, kyje, lastury, disky a lotosy. Svou neobyčejnou září jste rozptýlili temnotu tohoto místa. Proč nám nyní bráníte, pánové?",
"Služebníci Yamarāje řekli: Vaše oči jsou jako okvětní lístky lotosových květů. V žlutých hedvábných šatech, ozdobeni girlandami z lotosů a s přitažlivými helmicemi a náušnicemi vypadáte všichni velice svěže a mladě. Vaše čtyři dlouhé paže zdobí luky a toulce plné šípů, meče, kyje, lastury, disky a lotosy. Svou neobyčejnou září jste rozptýlili temnotu tohoto místa. Proč nám nyní bráníte, pánové?",
"Śukadeva Gosvāmī pokračoval: Takto osloveni Yamarājovými posly se služebníci Vāsudeva usmáli a hlasy hlubokými jako hřmění mraků pronesli následující slova.",
"Požehnaní poslové Pána Viṣṇua, Viṣṇudūtové, pravili: Jste-li skutečně služebníky Yamarāje, musíte nám vysvětlit význam náboženských zásad a příznaky bezbožnosti.",
"Jak probíhá trestání druhých? Kdo si skutečně zaslouží trest? Zaslouží si ho všichni karmī, kteří se věnují plodonosným činnostem, nebo jen někteří?",
"Yamadūtové odpověděli: To, co je předepsáno ve Vedách, tvoří dharmu, náboženské principy, a opak toho je bezbožnost. Vedy jsou přímo Nejvyšší Osobnost Božství, Nārāyaṇa, a jsou samozrozené. To jsme slyšeli od Yamarāje.",
"Nejvyšší příčina všech příčin, Nārāyaṇa, se nachází ve Svém sídle v duchovním světě, ale přesto ovládá celý vesmírný projev pomocí tří kvalit hmotné přírody — sattva-guṇy, rajo-guṇy a tamo-guṇy. Tak dostávají všechny živé bytosti různé vlastnosti, různá jména (jako například brāhmaṇa, kṣatriya a vaiśya), různé povinnosti podle systému varṇāśramy a různé podoby. Nārāyaṇa je příčinou celého vesmírného projevu.",
"Slunce, oheň, nebe, vzduch, polobozi, měsíc, večer, den, noc, světové strany, voda, země a Samotná Nadduše jsou svědky činností živé bytosti.",
"Trest si zasluhují ti, o kom tito mnozí svědkové doloží, že se odchýlili od svých předepsaných usměrnění. Každý, kdo se věnuje plodonosnému jednání, podléhá trestu úměrně svým hříšným činům.",
"Ó obyvatelé Vaikuṇṭhy, vy jste zcela prosti hříchu, ale všichni ti, kdo žijí v tomto hmotném světě, jsou karmī, ať už jednají zbožně či bezbožně. Mohou jednat oběma způsoby, protože jsou znečištěni třemi kvalitami přírody a musí se chovat podle toho. Kdo přijal hmotné tělo, nemůže být nečinný, a pro každého, kdo jedná pod vlivem kvalit hmotné přírody, je hříšné jednání nevyhnutelné. Všechny živé bytosti v tomto hmotném světě proto podléhají trestu.",
"Úměrně rozsahu zbožných či bezbožných činností vykonaných v tomto životě si živá bytost musí užívat nebo vytrpět odpovídající reakce své karmy v životě příštím.",
"Ó nejlepší z polobohů, vidíme tři různé druhy života, jež jsou výsledkem znečištění třemi kvalitami přírody. Živé bytosti jsou proto označovány za klidné, neklidné a hloupé; za šťastné, nešťastné a něco mezi tím, nebo za zbožné, bezbožné a napůl zbožné. Z toho můžeme vyvodit, že v příštím životě budou tyto tři druhy hmotné přírody působit podobně.",
"Stejně jako nynější jaro naznačuje, jaké bylo jaro v minulosti a jaké bude v budoucnosti, tak i tento život plný štěstí, neštěstí nebo směsi obojího svědčí o zbožných a bezbožných činnostech v minulých a budoucích životech.",
"Všemocný Yamarāja je na stejné úrovni jako Pán Brahmā, neboť zatímco setrvává ve svém sídle či v srdci každého jako Paramātmā, mentálně sleduje minulé činnosti živých bytostí, a tím pádem chápe, jak budou jednat v budoucích životech.",
"Stejně jako spící člověk jedná v závislosti na těle projeveném ve snu a pokládá ho za sebe samotného, živá bytost se ztotožňuje se svým současným tělem, které získala za minulé zbožné či bezbožné činy, a nemůže znát své minulé a budoucí životy.",
"Nad pěti smysly pro vnímání, pěti činnými smysly a pěti smyslovými předměty je jakožto šestnáctý prvek mysl. Nad myslí je sedmnáctý prvek — duše, samotná živá bytost, která si ve spolupráci s ostatními šestnácti sama užívá hmotného světa. Živá bytost prožívá situace trojího druhu—šťastné, nešťastné a smíšené.",
"Jemnohmotné tělo má šestnáct částí — pět poznávacích smyslů, pět činných smyslů, pět předmětů smyslového požitku a mysl — a je důsledkem působení tří kvalit hmotné přírody. Skládá se z nepřekonatelně silných tužeb, a proto způsobuje, že se duše převtěluje z jednoho těla do druhého a podstupuje životy lidí, zvířat a polobohů. Když získá živá bytost tělo poloboha, její život je plný radosti, když obdrží lidské tělo, neustále naříká, a dostane-li tělo zvířete, má vždy strach. Za všech okolností však ve skutečnosti trpí. Její utrpení se nazývá saṁsṛti neboli převtělování v hmotném životě.",
"Pošetilá vtělená živá bytost, jež nedokáže ovládat své smysly a mysl, je nucena jednat pod vlivem kvalit hmotné přírody, v rozporu se svými touhami. Je jako housenka bource morušového, která z vlastní sliny vytváří kuklu, v níž je potom uvězněná a nemůže se dostat ven. Živá bytost se zaplétá do sítě vlastních plodonosných činností a pak se z ní nedokáže vyprostit. Je proto stále zmatená a opakovaně umírá.",
"Ani jediná živá bytost nemůže byť jen na okamžik zůstat nečinná. Každý musí jednat podle svého přirozeného sklonu, který odpovídá třem kvalitám hmotné přírody, neboť ten ho nutí počínat si příslušným způsobem.",
"Plodonosné činy, které živá bytost vykonává — ať už zbožné či bezbožné — jsou neviditelnou příčinou pro vyplnění jejích tužeb. Tato příčina je počátkem jejích různých těl. Díky své velké touze se živá bytost rodí v určité rodině a dostává tělo, jež se podobá buď tělu matky, nebo tělu otce. Hrubohmotná a jemnohmotná těla vznikají podle její touhy.",
"Jelikož se živá bytost stýká s hmotnou přírodou, je v nepříjemném postavení, ale pokud se v lidské podobě učí, jak se stýkat s Nejvyšším Pánem, Osobností Božství, nebo Jeho oddaným, může toto postavení překonat.",
"Tento brāhmaṇa jménem Ajāmila zpočátku studoval veškerou védskou literaturu. Byl sídlem dobrého charakteru, mravů a vlastností, neochvějný ve vykonávání všech védských příkazů, velmi mírný a jemný a ovládal svou mysl a smysly. Navíc vždy mluvil pravdu, uměl správně pronášet védské mantry a byl také velice čistý. Měl velkou úctu ke svému duchovnímu mistrovi, bohu ohně, hostům a starším členům domácnosti. Netoužil po falešném uznání, byl spravedlivý a laskavý ke všem živým bytostem a měl dobré chování. Nikdy nemluvil nesmysly a nikomu nezáviděl.",
"Tento brāhmaṇa jménem Ajāmila zpočátku studoval veškerou védskou literaturu. Byl sídlem dobrého charakteru, mravů a vlastností, neochvějný ve vykonávání všech védských příkazů, velmi mírný a jemný a ovládal svou mysl a smysly. Navíc vždy mluvil pravdu, uměl správně pronášet védské mantry a byl také velice čistý. Měl velkou úctu ke svému duchovnímu mistrovi, bohu ohně, hostům a starším členům domácnosti. Netoužil po falešném uznání, byl spravedlivý a laskavý ke všem živým bytostem a měl dobré chování. Nikdy nemluvil nesmysly a nikomu nezáviděl.",
"Jednou šel tento brāhmaṇa Ajāmila na pokyn svého otce do lesa nasbírat ovoce, květy a dva druhy trávy, zvané samit a kuśa. Cestou domů narazil na śūdru, chtíčem posedlého muže čtvrté třídy, který nestydatě objímal a líbal prostitutku. Śūdra se smál, zpíval a užíval si, jako kdyby na tom, co dělal, nebylo nic špatného. Oba byli opilí; prostitutka v opilosti koulela očima a měla uvolněné šaty. V takovém stavu je Ajāmila uviděl.",
"Jednou šel tento brāhmaṇa Ajāmila na pokyn svého otce do lesa nasbírat ovoce, květy a dva druhy trávy, zvané samit a kuśa. Cestou domů narazil na śūdru, chtíčem posedlého muže čtvrté třídy, který nestydatě objímal a líbal prostitutku. Śūdra se smál, zpíval a užíval si, jako kdyby na tom, co dělal, nebylo nic špatného. Oba byli opilí; prostitutka v opilosti koulela očima a měla uvolněné šaty. V takovém stavu je Ajāmila uviděl.",
"Jednou šel tento brāhmaṇa Ajāmila na pokyn svého otce do lesa nasbírat ovoce, květy a dva druhy trávy, zvané samit a kuśa. Cestou domů narazil na śūdru, chtíčem posedlého muže čtvrté třídy, který nestydatě objímal a líbal prostitutku. Śūdra se smál, zpíval a užíval si, jako kdyby na tom, co dělal, nebylo nic špatného. Oba byli opilí; prostitutka v opilosti koulela očima a měla uvolněné šaty. V takovém stavu je Ajāmila uviděl.",
"Śūdra objímal prostitutku paží ozdobenou práškem z kurkumy. Když Ajāmila tuto ženu spatřil, probudily se v jeho srdci spící chtivé touhy a v iluzi se dostal pod jejich kontrolu.",
"Ze všech sil se snažil upamatovat na pokyny śāster, že by se na ženu neměl ani podívat. Za pomoci tohoto poznání a svého intelektu se snažil potlačit chtivé touhy, ale vlivem Amorovy síly v srdci svou mysl nedokázal ovládnout.",
"Stejně jako podřadná planeta způsobuje zatmění slunce a měsíce, brāhmaṇa pozbyl všechen zdravý rozum. Využíval této situace a neustále na prostitutku myslel. Brzy ji přijal do svého domu jako služebnou a přestal dodržovat všechny usměrňující zásady brāhmaṇů.",
"Ajāmila začal utrácet všechny peníze, které zdědil po svém otci, na různé hmotné dary, aby prostitutku potěšil a aby s ním byla stále spokojená. Pro její uspokojení se vzdal všech svých bráhmanských činností.",
"Jelikož byla Ajāmilova inteligence probodnuta chtivým pohledem prostitutky, nebohý brāhmaṇa se v její společnosti věnoval hříšným činům. Opustil dokonce svou krásnou mladou ženu, která pocházela ze ctihodné bráhmanské rodiny.",
"I když se tento darebák narodil v bráhmanské rodině, ve společnosti prostitutky ztratil veškerou inteligenci. Nějakým způsobem získával peníze — bez ohledu na to, zda zákonně či nezákonně — a zaopatřoval jimi její syny a dcery.",
"Tento brāhmaṇa strávil svůj dlouhý život nezodpovědným porušováním všech pravidel svatých písem, žil výstředním způsobem a jedl potravu, kterou připravovala prostitutka. Je proto plný hříchů, nečistý a oddává se zakázaným činnostem.",
"Tento muž, Ajāmila, nepodstoupil odčinění. Za jeho hříšný život ho proto musíme odvést před Yamarāje, aby ho potrestal. Tam dostane trest odpovídající rozsahu jeho hříchů, a tak bude očištěn."
],["Śukadeva Gosvāmī řekl: Můj milý králi, služebníci Pána Viṣṇua jsou odborníci v logice a předkládání argumentů. Poté, co vyslechli výroky Yamadūtů, odpověděli následovně.",
"Viṣṇudūtové prohlásili: Běda, jak je bolestné, že do shromáždění, kde má být udržováno náboženství, proniká bezbožnost. Došlo to až tak daleko, že ti, kdo mají na starosti ochranu náboženských zásad, zbytečně trestají osobu, která je prostá hříchů a trest si nezaslouží.",
"Král či vládní úředník musí být tak kvalifikovaný, aby z náklonnosti a lásky k občanům jednal jako jejich otec, opatrovník a ochránce. Má jim dávat dobré rady a pokyny podle standardních písem a stavět se ke každému stejně. Yamarāja tak jedná, neboť je svrchovaným pánem spravedlnosti, a stejně jednají i ti, kdo kráčejí v jeho stopách. Pokud se však takové osoby znečistí a ze zaujatosti potrestají nevinného, kam se potom občané uchýlí, aby o ně bylo postaráno a aby byli v bezpečí?",
"Obyčejní lidé následují příklad vůdce společnosti a napodobují jeho chování. Přijímají jako důkaz vše, co přijímá on.",
"Lidé obecně nejsou příliš pokročilí v poznání, na jehož základě by dokázali rozlišovat mezi náboženstvím a bezbožností. Nevinný, nevzdělaný člověk je jako nevědomé zvíře, které pokojně spí s hlavou na klíně svého pána a pevně věří v jeho ochranu. Je-li vůdce skutečně laskavý a zaslouží si, aby mu živé bytosti věřily, jak může potrestat nebo zabít hloupého člověka, který se mu s vírou a přátelskými úmysly plně odevzdal?",
"Lidé obecně nejsou příliš pokročilí v poznání, na jehož základě by dokázali rozlišovat mezi náboženstvím a bezbožností. Nevinný, nevzdělaný člověk je jako nevědomé zvíře, které pokojně spí s hlavou na klíně svého pána a pevně věří v jeho ochranu. Je-li vůdce skutečně laskavý a zaslouží si, aby mu živé bytosti věřily, jak může potrestat nebo zabít hloupého člověka, který se mu s vírou a přátelskými úmysly plně odevzdal?",
"Ajāmila již odčinil všechny své hříšné činy, a to nejen hříchy spáchané v jednom životě, ale v miliónech životů, protože v bezmocném stavu volal svaté jméno Nārāyaṇa. I když ho nepronášel čistě, opakoval ho bez přestupků, a proto je nyní čistý a hoden vysvobození.",
"Viṣṇudūtové pokračovali: I v minulosti — při jídle a jiných příležitostech — volal Ajāmila na svého syna: “Můj milý Nārāyaṇe, prosím tě, pojď sem!” Ačkoliv volal jméno svého syna, vyslovoval čtyři slabiky: nā-rā-ya-ṇa. Jen tím, že takto pronášel jméno Nārāyaṇa, dostatečně odčinil hříšné reakce z miliónů životů.",
"Zpívání svatého jména Pána Viṣṇua je nejlepším způsobem odčinění pro zloděje zlata a jiných cenností, pro opilce, pro toho, kdo zradí přítele či příbuzného, pro toho, kdo zabije brāhmaṇu, či pro toho, kdo holduje sexu s manželkou svého gurua nebo jiného nadřízeného. Je to také nejlepší metoda odčinění pro vraha žen, krále či vlastního otce, pro toho, kdo poráží krávy, a pro všechny ostatní hříšníky. Prostým zpíváním svatého jména Pána Viṣṇua mohou tito hříšníci upoutat pozornost Nejvyššího Pána, který potom zváží: “Tento člověk zpívá Mé svaté jméno, a proto je Mou povinností ho ochránit.”",
"Zpívání svatého jména Pána Viṣṇua je nejlepším způsobem odčinění pro zloděje zlata a jiných cenností, pro opilce, pro toho, kdo zradí přítele či příbuzného, pro toho, kdo zabije brāhmaṇu, či pro toho, kdo holduje sexu s manželkou svého gurua nebo jiného nadřízeného. Je to také nejlepší metoda odčinění pro vraha žen, krále či vlastního otce, pro toho, kdo poráží krávy, a pro všechny ostatní hříšníky. Prostým zpíváním svatého jména Pána Viṣṇua mohou tito hříšníci upoutat pozornost Nejvyššího Pána, který potom zváží: “Tento člověk zpívá Mé svaté jméno, a proto je Mou povinností ho ochránit.”",
"Vykonáváním védských obřadů či podstupováním odčinění se hříšní lidé neočistí tolik, jako když jednou vysloví svaté jméno Pána Hariho. I když obřadní odčinění může člověka zbavit hříšných reakcí, neprobudí v něm oddanou službu — na rozdíl od zpívání Pánových jmen, které mu připomene Pánovu slávu, vlastnosti, symboly, zábavy a příslušenství.",
"Obřady pro odčinění, které doporučují náboženská písma, nestačí k úplnému očištění srdce, protože mysl poté znovu utíká k hmotným činnostem. Tomu, kdo se chce osvobodit od reakcí za plodonosné jednání, je proto jako nejdokonalejší způsob odčinění doporučeno zpívat Hare Kṛṣṇa mantru neboli opěvovat jméno, slávu a zábavy Pána. Tak budou ze srdce odstraněny i poslední nečistoty.",
"V okamžiku smrti tento Ajāmila bezmocně a velmi hlasitě volal svaté jméno Pána, Nārāyaṇa. To samotné ho osvobodilo od všech reakcí za jeho hříšný život. Proto se ho, ó služebníci Yamarāje, nesnažte odvést ke svému pánovi, aby na něho uvalil pekelný trest.",
"Ten, kdo zpívá svaté jméno Pána, je okamžitě osvobozen od reakcí za neomezené množství hříchů, dokonce i když zpívá nepřímo (aby tím vyjádřil něco jiného), žertem, pro hudební pobavení, nebo i nedbale. To uznávají všichni učenci znalí písem.",
"Jestliže člověk vysloví svaté jméno Hariho a poté zemře následkem nějaké nehody — například spadne ze střechy, uklouzne na cestě a zláme si kosti, uštkne ho had, dostane bolesti a vysokou horečku nebo je zraněn nějakou zbraní — je okamžitě osvobozen od trestu v pekelných podmínkách, i když je hříšný.",
"Autority, jimiž jsou učenci a mudrci, po pečlivém studiu zjistily, že nejtěžší hříchy si je třeba odpykat těžkými procesy a lehčí hříchy lehčími procesy odčinění. Zpívání Hare Kṛṣṇa mantry však ničí následky všech hříšných činností bez ohledu na to, zda jsou těžké nebo lehké.",
"Askezí, dobročinností, sliby a dalšími podobnými metodami může člověk neutralizovat reakce za hříšný život, ale tyto zbožné činnosti nemohou vykořenit hmotné touhy z jeho srdce. Kdo však slouží lotosovým nohám Osobnosti Božství, je od všech takových nečistot okamžitě oproštěn.",
"Tak jako oheň spálí na prach suchou trávu, svaté jméno Pána, ať už pronášené vědomě či nevědomě, bezpochyby spálí na prach všechny reakce za hříšné činnosti.",
"Jestliže někdo užívá nebo je donucen užívat určitý lék, aniž by věděl o jeho účincích, lék bude přesto působit, neboť jeho účinnost nezávisí na vědomostech pacienta. Stejně tak zpívání svatého jména Pána — ať už vědomé či nevědomé — bude velice účinné, i když člověk nezná jeho hodnotu.",
"Śrī Śukadeva Gosvāmī pokračoval: Můj milý králi, když poslové Pána Viṣṇua pomocí logiky a argumentů dokonale posoudili zásady oddané služby, osvobodili Ajāmila z pout Yamadūtů a zachránili ho před bezprostředně hrozící smrtí.",
"Můj milý Mahārāji Parīkṣite, ó přemožiteli všech nepřátel, když služebníci Yamarāje dostali odpověď od poslů Pána Viṣṇua, odešli za Yamarājem a vyložili mu vše, co se stalo.",
"Brāhmaṇa Ajāmila, vysvobozený ze smyček Yamarājových služebníků a zbavený strachu, přišel k rozumu a okamžitě vzdal Viṣṇudūtům úctu tím, že sklonil hlavu k jejich lotosovým nohám. Byl nesmírně potěšen jejich přítomností, protože viděl, jak zachránili jeho život z rukou Yamadūtů.",
"Ó Mahārāji Parīkṣite, který jsi prostý hříchu, služebníci Nejvyšší Osobnosti Božství, Viṣṇudūtové, viděli, že jim Ajāmila chce něco říci, a proto náhle zmizeli.",
"Po vyslechnutí rozhovoru mezi Yamadūty a Viṣṇudūty Ajāmila pochopil náboženské zásady, které působí pod vládou tří kvalit hmotné přírody a jsou uvedeny ve třech Vedách. Pochopil i transcendentální náboženské zásady, které jsou nad kvalitami hmotné přírody a týkají se vztahu mezi živou bytostí a Nejvyšší Osobností Božství. Vyslechl také velebení jména, slávy, vlastností a zábav Nejvyšší Osobnosti Božství, a tak se stal dokonale čistým oddaným. Vzpomněl si tehdy na své minulé hříšné činnosti a velice jich litoval.",
"Po vyslechnutí rozhovoru mezi Yamadūty a Viṣṇudūty Ajāmila pochopil náboženské zásady, které působí pod vládou tří kvalit hmotné přírody a jsou uvedeny ve třech Vedách. Pochopil i transcendentální náboženské zásady, které jsou nad kvalitami hmotné přírody a týkají se vztahu mezi živou bytostí a Nejvyšší Osobností Božství. Vyslechl také velebení jména, slávy, vlastností a zábav Nejvyšší Osobnosti Božství, a tak se stal dokonale čistým oddaným. Vzpomněl si tehdy na své minulé hříšné činnosti a velice jich litoval.",
"Ajāmila řekl: Běda, jak hluboko jsem klesl následkem toho, že jsem byl služebníkem svých smyslů! Poklesl jsem z postavení řádně kvalifikovaného brāhmaṇy a plodil děti v lůně prostitutky.",
"Běda, jsem hoden zavržení! Jednal jsem tak hříšně, že jsem zhanobil celou rodinnou tradici. Opustil jsem svou počestnou a krásnou mladou manželku, abych mohl mít pohlavní styk s pokleslou prostitutkou, která je zvyklá pít víno. Hanba mi!",
"Můj otec a matka byli staří a neměli dalšího syna či přítele, který by o ně pečoval. Jelikož jsem se o ně nestaral, žili s velkými těžkostmi. Běda, nevděčně jsem je ponechal v takovém stavu jako odporný člověk nižší třídy.",
"Nyní je jasné, že za takové činy musí být hříšník jako já uvržen do pekelných podmínek určených pro ty, kdo porušovali náboženské zásady, a zakoušet nesmírné utrpení.",
"Byl to pouhý sen, nebo skutečnost? Viděl jsem muže nahánějící hrůzu s provazy v rukách, kteří mě přišli spoutat a odvléci. Kam se poděli?",
"A kam zmizely ty čtyři osvobozené a nesmírně krásné osoby, které mě vysvobodily ze zajetí a zachránily před odvlečením dolů do pekla?",
"Jsem zajisté odporný lotr a nešťastník, protože jsem se ponořil do oceánu hříšných činů, ale zásluhou svých dřívějších duchovních činností jsem přesto mohl spatřit ony čtyři vznešené osobnosti, které mě přišly zachránit. Díky jejich návštěvě jsem nyní nesmírně šťastný.",
"Kdyby nebylo mé předchozí oddané služby, jak bych mohl já — ten nejšpinavější člověk, který si vydržoval prostitutku — pronášet v okamžiku smrti svaté jméno Vaikuṇṭhapatiho? Rozhodně by to nebylo možné.",
"Ajāmila pokračoval: Jsem nestydatý podvodník, který zničil svou bráhmanskou kulturu. Jsem zosobněný hřích. Kde jsem já ve srovnání s dokonale příznivým zpíváním svatého jména Pána Nārāyaṇa?",
"Jsem takový hříšník, ale když jsem teď dostal tuto příležitost, musím zcela ovládnout svou mysl, život a smysly a stále se zaměstnávat oddanou službou, abych znovu nepoklesl do hluboké temnoty a nevědomosti hmotného života.",
"Jelikož se živá bytost ztotožňuje s tělem, podléhá touhám po smyslovém požitku, a proto vykonává mnoho různých zbožných a bezbožných činností. To vytváří hmotná pouta. Nyní se vyprostím z těchto pout, které vytvořila iluzorní energie Nejvyšší Osobnosti Božství v podobě ženy. Jakožto nanejvýš pokleslá duše jsem padl za oběť iluzorní energii a stal se tančícím psem vedeným ženskou rukou. Nyní se vzdám všech chtivých tužeb a osvobodím se od této iluze. Stanu se milostivým přítelem a dobrodincem všech živých bytostí a vždy budu pohroužený ve vědomí Kṛṣṇy.",
"Jelikož se živá bytost ztotožňuje s tělem, podléhá touhám po smyslovém požitku, a proto vykonává mnoho různých zbožných a bezbožných činností. To vytváří hmotná pouta. Nyní se vyprostím z těchto pout, které vytvořila iluzorní energie Nejvyšší Osobnosti Božství v podobě ženy. Jakožto nanejvýš pokleslá duše jsem padl za oběť iluzorní energii a stal se tančícím psem vedeným ženskou rukou. Nyní se vzdám všech chtivých tužeb a osvobodím se od této iluze. Stanu se milostivým přítelem a dobrodincem všech živých bytostí a vždy budu pohroužený ve vědomí Kṛṣṇy.",
"Jen díky tomu, že jsem ve společnosti oddaných zpíval svaté jméno Pána, se mé srdce nyní očišťuje. Již proto nepodlehnu iluzorním svodům hmotného smyslového požitku. Nyní jsem se upnul na Absolutní Pravdu a nebudu se již ztotožňovat s tělem. Vzdám se iluzorních pojetí “já” a “moje” a soustředím mysl na lotosové nohy Kṛṣṇy.",
"Díky chvilkovému styku s oddanými (Viṣṇudūty) se Ajāmila s odhodláním odpoutal od hmotného pojetí života. Takto zbaven všech hmotných pout se ihned vydal do Hardwaru.",
"V Hardwaru se Ajāmila uchýlil do chrámu Viṣṇua, kde praktikoval bhakti-yogu. Ovládl své smysly a mysl zcela zaměřil na službu Pánu.",
"Ajāmila se plně zaměstnal oddanou službou. Tak odpoutal mysl od uspokojování smyslů a zcela se pohroužil do myšlenek na podobu Pána.",
"Když brāhmaṇa Ajāmila upřel svou inteligenci a mysl na podobu Pána, uviděl před sebou znovu čtyři nebeské osoby. Pochopil, že to byli ty, které viděl předtím, a proto jim vzdal úctu tím, že se před nimi poklonil.",
"Jakmile Ajāmila uviděl Viṣṇudūty, opustil své hmotné tělo (v Hardwaru na břehu řeky Gangy) a získal znovu své původní, duchovní tělo — takové, jaké mají společníci Pána.",
"V doprovodu poslů Pána Viṣṇua nastoupil Ajāmila do zlatého letadla a nebeskou cestou odletěl přímo do sídla Pána Viṣṇua, manžela bohyně štěstí.",
"Ajāmila byl brāhmaṇa, který se kvůli špatné společnosti zřekl veškeré bráhmanské kultury a náboženských zásad. Poklesl tak, že kradl, pil a dopouštěl se dalších odporných činností; dokonce si vydržoval prostitutku. Proto mu bylo souzeno, že ho Yamarājovi služebníci odvlečou do pekla. Díky pouhému náznaku zpívání svatého jména Nārāyaṇa však byl okamžitě zachráněn.",
"Ten, kdo se chce vysvobodit z hmotných pout, by měl proto přijmout proces opěvování a velebení jména, slávy, podoby a zábav Nejvyššího Pána, Osobnosti Božství, u Jehož nohou leží všechna svatá místa. Z jiných metod, jako je zbožné pokání, rozvoj spekulativního poznání a mystická jógová meditace, člověk nemůže získat náležitý prospěch, protože se i po jejich praktikování začne znovu věnovat plodonosným činnostem, neschopen ovládat svou mysl, znečištěnou nižšími kvalitami přírody — vášní a nevědomostí.",
"Toto důvěrné historické vyprávění má moc zničit všechny hříšné reakce, a proto ten, kdo mu s vírou a oddaností naslouchá nebo ho vypráví, nebude odsouzen k pekelnému životu, bez ohledu na to, že má hmotné tělo, a na to, jak byl hříšný. Yamadūtové, kteří vykonávají příkazy Yamarāje, na něho ani nepohlédnou. Poté, co opustí tělo, se vrátí domů, zpátky k Bohu, kde bude s úctou přijat a uctíván.",
"Toto důvěrné historické vyprávění má moc zničit všechny hříšné reakce, a proto ten, kdo mu s vírou a oddaností naslouchá nebo ho vypráví, nebude odsouzen k pekelnému životu, bez ohledu na to, že má hmotné tělo, a na to, jak byl hříšný. Yamadūtové, kteří vykonávají příkazy Yamarāje, na něho ani nepohlédnou. Poté, co opustí tělo, se vrátí domů, zpátky k Bohu, kde bude s úctou přijat a uctíván.",
"Ajāmila volal svaté jméno Pána, když trpěl v okamžiku smrti, a přestože tím mínil svého syna, vrátil se domů, zpátky k Bohu. Jestliže tedy někdo zpívá svaté jméno Pána s vírou a bez přestupků, proč bychom měli o jeho návratu k Bohu pochybovat?"
],["Král Parīkṣit řekl: Ó můj pane, ó Śukadeve Gosvāmī, Yamarāja je vládcem všech živých bytostí co se týče jejich zbožných a bezbožných činností, ale jeho nařízení nemohlo být vykonáno. Co odpověděl, když mu Yamadūtové, jeho služebníci, řekli o porážce utrpěné od Viṣṇudūtů, kteří jim zabránili zajmout Ajāmila?",
"Ó velký mudrci, dosud nikdo nikdy neslyšel, že by bylo zmařeno vykonání Yamarājova příkazu. Z toho důvodu si myslím, že lidé budou mít pochybnosti, které nemůže odstranit nikdo jiný než ty. Jsem o tom pevně přesvědčen. Proto mi laskavě vysvětli, proč se to všechno stalo.",
"Śrī Śukadeva Gosvāmī odpověděl: Můj milý králi, služebníci Yamarāje, kteří byli zastaveni a poraženi služebníky Viṣṇua, se obrátili na svého pána, vládce Saṁyamanī-purī a pána všech hříšníků, aby mu řekli, co se stalo.",
"Yamadūtové se otázali: Náš drahý pane, kolik vládců existuje v tomto hmotném světě? Kolik příčin způsobuje projevy různých výsledků činností vykonávaných pod vlivem tří kvalit hmotné přírody (sattva-guṇy, rajo-guṇy a tamo-guṇy)?",
"Jestliže je v tomto vesmíru mnoho vládců a soudců, kteří se neshodují v názorech na trest a odměnu, jejich protichůdná jednání se navzájem zruší a nikdo nebude postrestán ani odměněn. A jestliže se jejich protichůdná jednání nezruší, bude muset být každý jak potrestán, tak odměněn.",
"Yamadūtové pokračovali: Jelikož je mnoho různých karmīch neboli konatelů, mohou je soudit různí soudci či vládci, ale stejně jako různým podřízeným panovníkům vládne jeden ústřední panovník, musí existovat jeden nejvyšší vládce, který všechny soudce řídí.",
"Nejvyšší soudce musí být pouze jeden; nemůže jich být mnoho. Mysleli jsme si, že ty jsi ten nejvyšší soudce a že se tvá pravomoc vztahuje i na polobohy. Měli jsme za to, že jsi pánem všech živých bytostí a nejvyšší autoritou, která rozlišuje mezi zbožnými a bezbožnými činnostmi všech lidí.",
"Nyní však vidíme, že trest, který jsi nařídil z pozice své autority, již neplatí, neboť tvůj příkaz zrušily čtyři úžasné a dokonalé osoby.",
"Na tvůj pokyn jsme odváděli hříšného Ajāmila na pekelné planety, když tyto krásné osoby ze Siddhaloky násilím přesekaly uzly na provazech, jimiž byl spoután.",
"Jakmile hříšný Ajāmila pronesl jméno Nārāyaṇa, okamžitě se objevili tito čtyři krásní muži a uklidnili ho slovy: “Neměj strach, neměj strach.” Přejeme si, abys nám o nich něco řekl, ó pane. Pokud si myslíš, že jsme schopni jim porozumět, popiš nám laskavě, kdo jsou.",
"Śrī Śukadeva Gosvāmī řekl: Pán Yamarāja, nejvyšší vládce živých bytostí, byl velice potěšen, když vyslechl otázky svých služebníků, protože od nich slyšel svaté jméno Nārāyaṇa. Připomněl si lotosové nohy Pána a začal odpovídat.",
"Yamarāja řekl: Moji milí služebníci, přijali jste mě za Nejvyššího, ale ve skutečnosti Jím nejsem. Nade mnou a nad všemi ostatními polobohy, včetně Indry a Candry, je jeden nejvyšší pán a vládce. Částečnými projevy Jeho osobnosti jsou Brahmā, Viṣṇu a Śiva, kteří mají na starosti stvoření, udržování a zničení tohoto vesmíru. Lze Ho přirovnat ke dvěma vláknům, jež tvoří útek a osnovu tkané látky. Celý svět je Jím ovládán, stejně jako je býk ovládán provazem, který má přivázaný k nozdrám.",
"Tak jako vozka potahu ovládá býky provazy, jež jim přiváže k nozdrám, Nejvyšší Osobnost Božství svazuje všechny lidi provazy Svých slov ve Vedách, jež udávají jména a činnosti různých tříd lidské společnosti (brāhmaṇa, kṣatriya, vaiśya a śūdra). Všichni příslušníci těchto tříd ve strachu uctívají Nejvyššího Pána tím, že Mu obětují dary podle svých příslušných činností.",
"Já, Yamarāja; Indra, nebeský král; Nirṛti; Varuṇa; Candra, bůh Měsíce; Agni; Pán Śiva; Pavana; Pán Brahmā; Sūrya, bůh Slunce; Viśvāsu; osm Vasuů; Sādhyové; Marutové; Rudrové; Siddhové; Marīci a ostatní velcí ṛṣiové, kteří spravují různé oblasti vesmírného dění, jakož i nejlepší z polobohů v čele s Bṛhaspatim a velcí mudrci v čele s Bhṛguem — ti všichni jsou nepochybně prosti vlivu dvou nižších kvalit hmotné přírody, vášně a nevědomosti. Ale i přesto, že jsme v kvalitě dobra, nejsme schopni pochopit činnosti Nejvyšší Osobnosti Božství. Co potom říci o ostatních, kteří ve snaze poznat Boha jen spekulují pod vlivem iluze?",
"Já, Yamarāja; Indra, nebeský král; Nirṛti; Varuṇa; Candra, bůh Měsíce; Agni; Pán Śiva; Pavana; Pán Brahmā; Sūrya, bůh Slunce; Viśvāsu; osm Vasuů; Sādhyové; Marutové; Rudrové; Siddhové; Marīci a ostatní velcí ṛṣiové, kteří spravují různé oblasti vesmírného dění, jakož i nejlepší z polobohů v čele s Bṛhaspatim a velcí mudrci v čele s Bhṛguem — ti všichni jsou nepochybně prosti vlivu dvou nižších kvalit hmotné přírody, vášně a nevědomosti. Ale i přesto, že jsme v kvalitě dobra, nejsme schopni pochopit činnosti Nejvyšší Osobnosti Božství. Co potom říci o ostatních, kteří ve snaze poznat Boha jen spekulují pod vlivem iluze?",
"Tak jako různé tělesné údy nemohou vidět oči, živé bytosti nemohou vidět Nejvyššího Pána, který sídlí jako Nadduše v srdci každého. Jeho skutečné postavení nemohou zjistit ani pomocí smyslů, mysli, životního vzduchu, myšlenek v srdci či vibrací slov.",
"Nejvyšší Pán, Osobnost Božství, je soběstačný a zcela nezávislý. Je vládcem každého a všeho, včetně iluzorní energie. Má Svou podobu, vlastnosti a charakteristiky. Jeho poslové, vaiṣṇavové, kteří jsou velice krásní, mají tělesné rysy, transcendentální vlastnosti a transcendentální povahu téměř jako On. Vždy putují tímto světem naprosto nezávisle.",
"Poslové Pána Viṣṇua, kteří jsou uctíváni dokonce i polobohy, mají úžasné tělesné rysy — stejné jako Viṣṇu — a je velmi vzácné je spatřit. Viṣṇudūtové ochraňují oddané Pána před nepřáteli, závistivými osobami, dokonce i před mou pravomocí, a také před přírodními pohromami.",
"Skutečné náboženské zásady ustanovuje Nejvyšší Osobnost Božství. Nemohou je zjistit ani velcí ṛṣiové z nejvyšších planet, kteří jsou zcela v kvalitě dobra, ani polobozi či vůdčí osoby Siddhaloky, natož pak asurové, obyčejné lidské bytosti, Vidyādharové a Cāraṇové.",
"Skutečný princip náboženství zná Pán Brahmā, Bhagavān Nārada, Pán Śiva, čtyři Kumārové, Pán Kapila (syn Devahūti), Svāyambhuva Manu, Prahlāda Mahārāja, Janaka Mahārāja, praotec Bhīṣma, Bali Mahārāja, Śukadeva Gosvāmī a já. Moji milí služebníci, tento transcendentální náboženský princip, známý jako bhāgavata-dharma neboli odevzdání se Nejvyššímu Pánu a láska k Němu, není znečištěný kvalitami hmotné přírody. Je velmi důvěrný a obyčejní lidé ho obtížně chápou, ale má-li někdo to štěstí, že mu porozumí, je okamžitě osvobozen a vrátí se domů, zpátky k Bohu.",
"Skutečný princip náboženství zná Pán Brahmā, Bhagavān Nārada, Pán Śiva, čtyři Kumārové, Pán Kapila (syn Devahūti), Svāyambhuva Manu, Prahlāda Mahārāja, Janaka Mahārāja, praotec Bhīṣma, Bali Mahārāja, Śukadeva Gosvāmī a já. Moji milí služebníci, tento transcendentální náboženský princip, známý jako bhāgavata-dharma neboli odevzdání se Nejvyššímu Pánu a láska k Němu, není znečištěný kvalitami hmotné přírody. Je velmi důvěrný a obyčejní lidé ho obtížně chápou, ale má-li někdo to štěstí, že mu porozumí, je okamžitě osvobozen a vrátí se domů, zpátky k Bohu.",
"Oddaná služba, která začíná zpíváním svatého jména Pána, je nejvyšším náboženským principem pro živou bytost v lidské společnosti.",
"Moji milí služebníci, kteří jste jako moji synové, jen pohleďte, jak slavné je zpívání svatého jména Pána! Hříšný Ajāmila pouze volal na svého syna a ani nevěděl, že vyslovuje Pánovo svaté jméno. Přesto si však prostřednictvím pronášení svatého jména Pána připomínal Nārāyaṇa, a tak byl okamžitě zachráněn z provazů smrti.",
"Proto je třeba pochopit, že zpíváním svatého jména Pána a opěvováním Jeho vlastností a činností se člověk snadno zbaví všech hříšných reakcí. To je jediný doporučený způsob. I když někdo zpívá svaté jméno Pána se špatnou výslovností, přesto bude vysvobozen z hmotných pout, zpívá-li bez přestupků. Například Ajāmila byl velice hříšný, ale když umíral, pouze pronášel svaté jméno, a přestože tak volal na svého syna, dosáhl úplného osvobození, neboť si tím připomínal jméno Nārāyaṇa.",
"Yājñavalkya, Jaimini a další mudrci, kteří sestavili náboženská písma, jsou zmateni iluzorní energií Nejvyšší Osobnosti Božství, a proto neznají tajný, důvěrný náboženský systém dvanácti mahājanů. Nemohou pochopit transcendentální hodnotu vykonávání oddané služby či zpívání Hare Kṛṣṇa mantry. Jelikož jejich mysli přitahují obřady uvedené ve Vedách—zvláště v Yajur Vedě, Sāma Vedě a Ṛg Vedě — jejich inteligence otupěla. Usilovně shánějí prostředky k provádění obřadů, které přinášejí jen dočasný prospěch, jako je povýšení na Svargaloku, jež skýtá hmotné štěstí. Zajímají se o dharmu, arthu, kāmu a mokṣu, a saṅkīrtanové hnutí je nepřitahuje.",
"Inteligentní lidé se proto po zvážení všech těchto skutečností rozhodnou vyřešit všechny problémy přijetím oddané služby v podobě zpívání svatého jména Pána, který sídlí v srdci každého a je studnicí všech příznivých vlastností. Na takové osoby se nevztahuje můj trest. Obvykle se nikdy nedopouštějí hříšných činností, ale pokud se někdy omylem nebo pod vlivem iluze nějakých dopustí, jsou ochráněni před hříšnými reakcemi, protože neustále zpívají Hare Kṛṣṇa mantru.",
"Moji milí služebníci, prosím, nechoďte k takovým oddaným, neboť se plně odevzdali lotosovým nohám Nejvyšší Osobnosti Božství. Staví se ke každému stejně a vyprávění o nich přednášejí polobozi a obyvatelé Siddhaloky. Prosím, ani se k nim nepřibližujte. Vždy je chrání kyj Nejvyšší Osobnosti Božství, a proto ani Pán Brahmā, ani já, a dokonce ani časový faktor nejsme oprávněni je potrestat.",
"Paramahaṁsové jsou vznešené osobnosti, jež nemají žádnou chuť na hmotný požitek a pijí med Pánových lotosových nohou. Moji milí služebníci, voďte mi k potrestání pouze ty, kdo mají odpor k chuti tohoto medu, nestýkají se s paramahaṁsy a jsou připoutáni k rodinnému životu a světskému požitku, které tvoří cestu do pekla.",
"Moji milí služebníci, voďte ke mně prosím jen ty hříšníky, kteří svůj jazyk nepoužívají k opěvování svatého jména a vlastností Kṛṣṇy, jejichž srdce ani jednou nevzpomene na Kṛṣṇovy lotosové nohy a jejichž hlava se před Pánem Kṛṣṇou ani jednou nepokloní. Posílejte mi ty, kdo nevykonávají své povinnosti vůči Viṣṇuovi, což jsou jediné povinnosti lidského života. Prosím, voďte mi všechny takové hlupáky a darebáky.",
"(Yamarāja poté s vědomím, že on a jeho služebníci nejednali správně, požádal následujícími slovy Pána o prominutí:) Ó můj Pane, moji služebníci se nepochybně dopustili velkého přečinu, když zajali takového vaiṣṇavu, jako je Ajāmila. Ó Nārāyaṇe, ó nejvyšší a nejstarší osobo, prosím, odpusť nám. Z nevědomosti jsme v Ajāmilovi nepoznali Tvého služebníka, a dopustili se tak velkého přestupku. Se sepjatýma rukama Tě proto prosíme o odpuštění. Můj Pane, jsi svrchovaně milostivý a vždy oplýváš dobrými vlastnostmi, a proto Tě prosíme, promiň nám. Skládáme Ti uctivé poklony.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, zpívání svatého jména Pána dokáže zničit i reakce za ty největší hříchy. Toto zpívání, saṅkīrtana, je proto tou nejpříznivější činností v celém vesmíru. Snaž se to prosím pochopit, aby to druzí vzali vážně.",
"Ten, kdo neustále naslouchá svatému jménu Pána, zpívá ho a také poslouchá a zpívá o Pánových činnostech, může velice snadno dosáhnout úrovně čisté oddané služby, která dokáže odstranit nečistoty z jeho srdce. Takového očištění nelze dosáhnout pouhým dodržováním slibů a konáním védských obřadů.",
"Oddaní, kteří vždy lížou med lotosových nohou Pána Kṛṣṇy, se vůbec nestarají o hmotné činnosti, jež jsou vykonávány pod vlivem tří kvalit hmotné přírody a přinášejí jen utrpení. Nikdy se nevzdají Kṛṣṇových lotosových nohou a nikdy se k hmotným činnostem nevrátí. Jiní, kteří lpí na védských obřadech, protože zanedbali službu Pánovým lotosovým nohám a jsou okouzleni chtivými touhami, někdy provádějí odčinění, ale jelikož jejich očištění není úplné, vracejí se znovu a znovu k hříšnému jednání.",
"Když Yamadūtové slyšeli od svého vládce o neobyčejné slávě Pána a Jeho jména, slávy a vlastností, byli ohromeni údivem. Od té doby jakmile zahlédnou oddaného, dostanou strach a neodváží se na něho znovu pohlédnout.",
"Tento důvěrný příběh mi vyprávěl velký mudrc Agastya, syn Kumbhy, jehož jsem navštívil v jeho sídle v Malajských horách, kde uctíval Nejvyšší Osobnost Božství."
],["Požehnaný král řekl Śukadevovi Gosvāmīmu: Můj drahý pane, polobozi, démoni, lidské bytosti, Nāgové, zvířata a ptáci byli stvořeni za vlády Svāyambhuvy Manua. O tomto stvoření jsi se již stručně zmínil (ve třetím zpěvu). Nyní si ho přeji poznat důkladně. Chtěl bych se také dozvědět o energii Nejvyšší Osobnosti Božství, pomocí níž Pán uskutečnil druhotné stvoření.",
"Požehnaný král řekl Śukadevovi Gosvāmīmu: Můj drahý pane, polobozi, démoni, lidské bytosti, Nāgové, zvířata a ptáci byli stvořeni za vlády Svāyambhuvy Manua. O tomto stvoření jsi se již stručně zmínil (ve třetím zpěvu). Nyní si ho přeji poznat důkladně. Chtěl bych se také dozvědět o energii Nejvyšší Osobnosti Božství, pomocí níž Pán uskutečnil druhotné stvoření.",
"Sūta Gosvāmī pravil: Ó velcí mudrci (shromáždění v Naimiṣāraṇyi), když velký yogī Śukadeva Gosvāmī vyslechl otázku krále Parīkṣita, ocenil ji a odpověděl následovně.",
"Śukadeva Gosvāmī řekl: Když se deset synů Prācīnabarhiho vynořilo z vody, v níž se podrobovali askezi, viděli, že celá planeta byla zarostlá stromy.",
"Jelikož Pracetové po dlouhou dobu podstupovali askezi ve vodě, velice se na stromy rozhněvali. S touhou spálit je na popel začali chrlit z úst vítr a oheň.",
"Můj milý králi Parīkṣite, když Soma, král stromů a vládnoucí božstvo Měsíce, viděl, jak oheň a vítr pálí všechny stromy na popel, velice s nimi cítil, neboť on sám udržuje všechny byliny a stromy. Aby zmírnil hněv Pracetů, promluvil následovně.",
"Ó vy, kteří jste obdařeni velikým štěstím, neměli byste zabíjet tyto nebohé stromy a pálit je na popel. Vaší povinností je přát občanům (prajā) vše nejlepší a jednat jako jejich ochránci.",
"Śrī Hari, Nejvyšší Osobnost Božství, je vládcem veškerých živých bytostí, včetně všech Prajāpatiů, mezi něž patří například Pán Brahmā. Jakožto všeprostupující a nezničitelný vládce stvořil všechny tyto stromy a rostliny jako potravu pro jiné živé bytosti.",
"Řízením přírody jsou plody a květy považovány za potravu hmyzu a ptáků; tráva a jiné beznohé živé bytosti jsou určeny za potravu čtyřnohým zvířatům, jako jsou krávy a buvoli; zvířata, která nedokáží používat svých předních nohou jako rukou, mají být potravou zvířatům s drápy, jako jsou tygři, a čtyřnohá zvířata, jako jsou jeleni a kozy — jakož i obilí — mají být potravou lidským bytostem.",
"Ó vy, jejichž srdce jsou čistá, váš otec Prācīnabarhi a Nejvyšší Osobnost Božství vám nařídili plodit obyvatelstvo. Jak tedy můžete pálit na popel tyto stromy a byliny, které jsou nezbytné pro zaopatření vašich poddaných a potomků?",
"Cesta dobra, po níž kráčel váš otec, děd a pradědové, je cestou péče o poddané (prajā) — lidi, zvířata i stromy. To je cesta, kterou byste měli následovat. Zbytečný hněv je v rozporu s vaší povinností, a proto vás žádám, abyste ho ovládli.",
"Tak jako jsou otec a matka přáteli a opatrovateli svých dětí, jako je oční víčko ochráncem oka, jako je manžel opatrovatelem a ochráncem své ženy a hospodář tímtéž pro žebráky a jako je učený člověk přítelem pro nevědomého, tak je král ochráncem a dárcem života pro všechny své poddané. Stromy jsou rovněž jeho poddanými, a proto jim má poskytovat ochranu.",
"Nejvyšší Osobnost Božství sídlí jako Nadduše v hloubi srdcí všech živých bytostí, ať už pohyblivých či nehybných — lidí, ptáků, zvířat, stromů; vskutku každého. Měli byste proto každé tělo považovat za Pánovo sídlo či chrám; takovým náhledem Pána uspokojíte. Neměli byste rozhněvaně zabíjet tyto živé bytosti v podobách stromů.",
"Ten, kdo zkoumá v oblasti seberealizace a tak potlačuje svůj mocný hněv — který se probouzí v těle náhle, jako kdyby spadl z nebe — transcenduje vliv kvalit hmotné přírody.",
"Není třeba dále pálit tyto nebohé stromy. Nechť jsou všechny zbylé stromy šťastné a vy také. Zde je krásná a dobrými vlastnostmi obdařená dívka jménem Māriṣā, kterou stromy vychovaly jako svou dceru. Přijměte ji prosím za manželku.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, poté, co Soma, král Měsíce, takto Pracety upokojil, dal jim krásnou dívku, jejíž matkou byla Apsarā jménem Pramlocā. Všichni Pracetové přijali dceru Pramloci, která měla výrazné, nádherné boky, a oženili se s ní v souladu s náboženskými pokyny.",
"V lůně této dívky všichni Pracetové zplodili syna jménem Dakṣa, který zaplnil tři světy živými bytostmi.",
"Śukadeva Gosvāmī pokračoval: Prosím, vyslechni ode mě s napjatou pozorností, jak Prajāpati Dakṣa, který měl velice rád své dcery, stvořil prostřednictvím svého semene a mysli různé druhy živých bytostí.",
"Prajāpati Dakṣa nejprve pomocí své mysli stvořil nejrůznější polobohy, démony, lidské bytosti, ptáky, zvířata, vodní živočichy a další tvory.",
"Když však viděl, že náležitě neplodí všechny druhy živých bytostí, odešel k jedné hoře poblíž pohoří jménem Vindhya a tam podstoupil velice tvrdou askezi.",
"Poblíž té hory bylo svaté místo jménem Aghamarṣaṇa. Tam Prajāpati Dakṣa vykonával obřady a uspokojil Hariho, Nejvyšší Osobnost Božství, praktikováním velké askeze pro Jeho potěšení.",
"Můj milý králi, zevrubně ti vyložím modlitby známé jako Haṁsa-guhya, které Dakṣa obětoval Nejvyšší Osobnosti Božství, a popíši, jak s ním byl Pán díky těmto modlitbám spokojen.",
"Prajāpati Dakṣa řekl: Nejvyšší Pán, Osobnost Božství, je transcendentální vůči iluzorní energii a hmotným kategoriím, které z ní vznikají. Má neselhávající poznání a svrchovanou sílu vůle a je vládcem živých bytostí a iluzorní energie. Podmíněné duše, pro něž je tento hmotný projev vším, Ho nemohou spatřit, jelikož se vymyká důkazům v rámci experimentálního poznání. Je Sám důkazem Sebe, je soběstačný a není důsledkem žádné vyšší příčiny. Vzdávám Mu uctivé poklony.",
"Stejně jako smyslové předměty (podoba, chuť, dotek, vůně a zvuk) nemohou pochopit, jak je smysly vnímají, tak ani podmíněná duše—přestože sídlí ve svém těle společně s Nadduší — nemůže pochopit, jak svrchovaná duchovní osoba, vládce hmotného stvoření, řídí její smysly. S úctou se klaním této Nejvyšší Osobě, která je nejvyšším vládcem.",
"Tělo, životní vzduchy, vnější a vnitřní smysly, pět hrubohmotných prvků a jemné smyslové předměty (podoba, chuť, vůně, zvuk a dotek) jakožto hmota nemohou znát svou povahu, povahu jiných smyslů či povahu svých vládců. Živá bytost je však duchovní, a proto je v její moci znát své tělo, životní vzduchy, smysly, prvky a smyslové předměty, jakož i tři kvality, které tvoří jejich základ. Nicméně ani když si jich je živá bytost plně vědoma, nemůže vidět Nejvyšší Bytost, která je vševědoucí a neomezená. S úctou se tedy klaním Nejvyššímu.",
"Když je vědomí zcela zbavené hrubého i jemného znečištění hmotnou existencí a není vzrušené jako během činného stavu či snění a když mysl není ztracená jako v hlubokém spánku (suṣupti), člověk se dostává na úroveň tranzu. Tehdy překonává svůj hmotný pohled a vzpomínky mysli, jež projevují jména a podoby. Jedině v takovém tranzu je zjevena Nejvyšší Osobnost Božství. Pokloňme se tedy s úctou Nejvyššímu Pánu, Jehož lze vidět v tomto neznečištěném, transcendentálním stavu.",
"Velcí učení brāhmaṇové, kteří jsou zkušení ve vykonávání obřadů a obětí, dokáží recitováním patnácti manter zvaných Sāmidhenī probudit oheň spící v palivovém dřevě, a prokázat tak účinnost védských manter. Stejně tak ti, kdo mají skutečně rozvinuté vědomí — kdo si jsou vědomi Kṛṣṇy — dokáží objevit Nadduši, která prostřednictvím Své duchovní energie sídlí v srdci. Srdce je pokryté třemi kvalitami hmotné přírody a devíti hmotnými prvky (jimiž jsou hmotná příroda, celková hmotná energie, ego, mysl a pět předmětů smyslového požitku), jakož i pěti hrubohmotnými prvky a deseti smysly. Těchto dvacet sedm prvků tvoří vnější energii Pána. Velcí yogīni meditují o Pánu, Jenž sídlí jako Nadduše, Paramātmā, v hloubi srdce. Kéž je se mnou tato Nadduše spokojená! Nadduši může realizovat ten, kdo touží po vysvobození z nekonečné rozmanitosti hmotného života. Tohoto vysvobození skutečně dosáhne tehdy, když se zaměstná transcendentální láskyplnou službou a realizuje Pána díky svému služebnickému postoji. Pána lze oslovit rozmanitými duchovními jmény, která jsou pro hmotné smysly nepochopitelná. Kdy se mi podaří tuto Nejvyšší Osobnost Božství potěšit?",
"Velcí učení brāhmaṇové, kteří jsou zkušení ve vykonávání obřadů a obětí, dokáží recitováním patnácti manter zvaných Sāmidhenī probudit oheň spící v palivovém dřevě, a prokázat tak účinnost védských manter. Stejně tak ti, kdo mají skutečně rozvinuté vědomí — kdo si jsou vědomi Kṛṣṇy — dokáží objevit Nadduši, která prostřednictvím Své duchovní energie sídlí v srdci. Srdce je pokryté třemi kvalitami hmotné přírody a devíti hmotnými prvky (jimiž jsou hmotná příroda, celková hmotná energie, ego, mysl a pět předmětů smyslového požitku), jakož i pěti hrubohmotnými prvky a deseti smysly. Těchto dvacet sedm prvků tvoří vnější energii Pána. Velcí yogīni meditují o Pánu, Jenž sídlí jako Nadduše, Paramātmā, v hloubi srdce. Kéž je se mnou tato Nadduše spokojená! Nadduši může realizovat ten, kdo touží po vysvobození z nekonečné rozmanitosti hmotného života. Tohoto vysvobození skutečně dosáhne tehdy, když se zaměstná transcendentální láskyplnou službou a realizuje Pána díky svému služebnickému postoji. Pána lze oslovit rozmanitými duchovními jmény, která jsou pro hmotné smysly nepochopitelná. Kdy se mi podaří tuto Nejvyšší Osobnost Božství potěšit?",
"Cokoliv je vyjádřené hmotnými vibracemi, zjištěné hmotnou inteligencí, poznané hmotnými smysly nebo smyšlené v hmotné mysli, je pouze výplodem kvalit hmotné přírody, a z toho důvodu to nemá nic společného se skutečnou povahou Nejvyšší Osobnosti Božství. Nejvyšší Pán je nad stvořením tohoto hmotného světa, neboť je původcem hmotných kvalit a stvoření. Jako příčina všech příčin existuje před stvořením i po něm. Jemu chci složit uctivé poklony.",
"Nejvyšší Brahman, Kṛṣṇa, je konečným místem spočinutí a zdrojem všeho. Vše je Jím konáno, vše Mu patří a vše je Mu obětováno. Je konečným cílem, a ať už jedná Sám nebo k tomu vede druhé, je vždy On konečným konatelem. Existuje mnoho nejrůznějších příčin, ale jelikož On je příčinou všech příčin, je známý jako Nejvyšší Brahman, který existoval před započetím všech činností. Je jeden jediný a nemá jiné příčiny. Vzdávám Mu proto úctu.",
"S úctou se klaním všeprostupujícímu Nejvyššímu Pánu, Osobnosti Božství, Jenž oplývá neomezenými transcendentálními vlastnostmi. Působí v hloubi srdcí všech filozofů hlásajících různé názory a vede je k tomu, aby při svých debatách — kdy spolu někdy souhlasí a jindy nesouhlasí — zapomínali na své vlastní duše. Tak vytváří v tomto hmotném světě situaci, kdy nejsou schopni dojít k žádnému závěru. Jemu se klaním.",
"Existují dvě skupiny lidí — teisté a ateisté. Teisté, kteří uznávají Nadduši, nalézají duchovní příčinu prostřednictvím mystické yogy. Sāṅkhyita, který pouze analyzuje hmotné prvky, však dochází k neosobnímu závěru a neuznává svrchovanou příčinu — Bhagavāna, Paramātmu, či dokonce ani Brahman. Místo toho je zabraný do nepodstatných, vnějších činností hmotné přírody. Z konečného hlediska však obě skupiny dokazují Absolutní Pravdu, neboť i když předkládají protichůdná tvrzení, jejich cílem je tatáž konečná příčina. Obě spějí k témuž Nejvyššímu Brahmanu, Jemuž skládám uctivé poklony.",
"Nejvyšší Pán, Osobnost Božství — Jenž vlastní nepředstavitelné bohatství, nemá žádná hmotná jména, podoby a zábavy a je všeprostupující — je zvláště milostivý k oddaným, kteří uctívají Jeho lotosové nohy. Proto projevuje Své transcendentální podoby a jména společně s různými zábavami. Kéž je tento Nejvyšší Pán, Jehož podoba je věčná a plná poznání a blaženosti, ke mně milostivý.",
"Tak jako vzduch nese různé charakteristické vlastnosti hmotných prvků, jako jsou vůně květu nebo barvy zvířeného prachu, Pán se zjevuje prostřednictvím nižších systémů uctívání podle přání uctívajícího, i když se projevuje jako polobozi, a nikoliv ve Své původní podobě. K čemu jsou tyto ostatní podoby dobré? Kéž mi původní Nejvyšší Osobnost Božství splní má přání.",
"Śrī Śukadeva Gosvāmī řekl: Hariho, Nejvyšší Osobnost Božství, který má nesmírně rád Své oddané, Dakṣovy modlitby velice potěšily, a zjevil se proto na onom svatém místě zvaném Aghamarṣaṇa. Ó Mahārāji Parīkṣite, nejlepší z kuruovské dynastie, lotosové nohy Pána spočívaly na hřbetě Jeho přepravce Garuḍy. Zjevil se s osmi dlouhými, mocnými a velice krásnými pažemi. V rukách měl disk, lasturu, meč, štít, šíp, luk, provaz a kyj — v každé ruce po jedné zbrani, a všechny se nádherně leskly. Jeho šaty byly žluté a tělo mělo temně modrou barvu. Jeho oči a obličej byly plné radosti a okolo krku měl dlouhou girlandu z květů, která mu sahala až k nohám. Hruď Mu zdobil drahokam Kaustubha a znak Śrīvatsa. Na hlavě měl oslnivě zářící kulatou helmici a uši Mu zdobily náušnice ve tvaru žraloků. Všechny tyto ozdoby byly neobyčejně krásné. Kolem pasu měl zlatý pás, na rukách náramky, na prstech prsteny a na nohách nákotníčky. Pán Hari, který přitahuje všechny živé bytosti ve třech světech, takto ozdobený různými šperky, je známý jako Puruṣottama, nejlepší ze všech osobností. Doprovázeli Ho velcí oddaní, jako je Nārada, Nanda a všichni hlavní polobozi v čele s nebeským králem Indrou, a obyvatelé různých vyšších planetárních soustav, jako je Siddhaloka, Gandharvaloka a Cāraṇaloka. Tito oddaní byli po obou stranách Pána i za Ním a neustále Mu obětovali své modlitby.",
"Śrī Śukadeva Gosvāmī řekl: Hariho, Nejvyšší Osobnost Božství, který má nesmírně rád Své oddané, Dakṣovy modlitby velice potěšily, a zjevil se proto na onom svatém místě zvaném Aghamarṣaṇa. Ó Mahārāji Parīkṣite, nejlepší z kuruovské dynastie, lotosové nohy Pána spočívaly na hřbetě Jeho přepravce Garuḍy. Zjevil se s osmi dlouhými, mocnými a velice krásnými pažemi. V rukách měl disk, lasturu, meč, štít, šíp, luk, provaz a kyj — v každé ruce po jedné zbrani, a všechny se nádherně leskly. Jeho šaty byly žluté a tělo mělo temně modrou barvu. Jeho oči a obličej byly plné radosti a okolo krku měl dlouhou girlandu z květů, která mu sahala až k nohám. Hruď Mu zdobil drahokam Kaustubha a znak Śrīvatsa. Na hlavě měl oslnivě zářící kulatou helmici a uši Mu zdobily náušnice ve tvaru žraloků. Všechny tyto ozdoby byly neobyčejně krásné. Kolem pasu měl zlatý pás, na rukách náramky, na prstech prsteny a na nohách nákotníčky. Pán Hari, který přitahuje všechny živé bytosti ve třech světech, takto ozdobený různými šperky, je známý jako Puruṣottama, nejlepší ze všech osobností. Doprovázeli Ho velcí oddaní, jako je Nārada, Nanda a všichni hlavní polobozi v čele s nebeským králem Indrou, a obyvatelé různých vyšších planetárních soustav, jako je Siddhaloka, Gandharvaloka a Cāraṇaloka. Tito oddaní byli po obou stranách Pána i za Ním a neustále Mu obětovali své modlitby.",
"Śrī Śukadeva Gosvāmī řekl: Hariho, Nejvyšší Osobnost Božství, který má nesmírně rád Své oddané, Dakṣovy modlitby velice potěšily, a zjevil se proto na onom svatém místě zvaném Aghamarṣaṇa. Ó Mahārāji Parīkṣite, nejlepší z kuruovské dynastie, lotosové nohy Pána spočívaly na hřbetě Jeho přepravce Garuḍy. Zjevil se s osmi dlouhými, mocnými a velice krásnými pažemi. V rukách měl disk, lasturu, meč, štít, šíp, luk, provaz a kyj — v každé ruce po jedné zbrani, a všechny se nádherně leskly. Jeho šaty byly žluté a tělo mělo temně modrou barvu. Jeho oči a obličej byly plné radosti a okolo krku měl dlouhou girlandu z květů, která mu sahala až k nohám. Hruď Mu zdobil drahokam Kaustubha a znak Śrīvatsa. Na hlavě měl oslnivě zářící kulatou helmici a uši Mu zdobily náušnice ve tvaru žraloků. Všechny tyto ozdoby byly neobyčejně krásné. Kolem pasu měl zlatý pás, na rukách náramky, na prstech prsteny a na nohách nákotníčky. Pán Hari, který přitahuje všechny živé bytosti ve třech světech, takto ozdobený různými šperky, je známý jako Puruṣottama, nejlepší ze všech osobností. Doprovázeli Ho velcí oddaní, jako je Nārada, Nanda a všichni hlavní polobozi v čele s nebeským králem Indrou, a obyvatelé různých vyšších planetárních soustav, jako je Siddhaloka, Gandharvaloka a Cāraṇaloka. Tito oddaní byli po obou stranách Pána i za Ním a neustále Mu obětovali své modlitby.",
"Śrī Śukadeva Gosvāmī řekl: Hariho, Nejvyšší Osobnost Božství, který má nesmírně rád Své oddané, Dakṣovy modlitby velice potěšily, a zjevil se proto na onom svatém místě zvaném Aghamarṣaṇa. Ó Mahārāji Parīkṣite, nejlepší z kuruovské dynastie, lotosové nohy Pána spočívaly na hřbetě Jeho přepravce Garuḍy. Zjevil se s osmi dlouhými, mocnými a velice krásnými pažemi. V rukách měl disk, lasturu, meč, štít, šíp, luk, provaz a kyj — v každé ruce po jedné zbrani, a všechny se nádherně leskly. Jeho šaty byly žluté a tělo mělo temně modrou barvu. Jeho oči a obličej byly plné radosti a okolo krku měl dlouhou girlandu z květů, která mu sahala až k nohám. Hruď Mu zdobil drahokam Kaustubha a znak Śrīvatsa. Na hlavě měl oslnivě zářící kulatou helmici a uši Mu zdobily náušnice ve tvaru žraloků. Všechny tyto ozdoby byly neobyčejně krásné. Kolem pasu měl zlatý pás, na rukách náramky, na prstech prsteny a na nohách nákotníčky. Pán Hari, který přitahuje všechny živé bytosti ve třech světech, takto ozdobený různými šperky, je známý jako Puruṣottama, nejlepší ze všech osobností. Doprovázeli Ho velcí oddaní, jako je Nārada, Nanda a všichni hlavní polobozi v čele s nebeským králem Indrou, a obyvatelé různých vyšších planetárních soustav, jako je Siddhaloka, Gandharvaloka a Cāraṇaloka. Tito oddaní byli po obou stranách Pána i za Ním a neustále Mu obětovali své modlitby.",
"Śrī Śukadeva Gosvāmī řekl: Hariho, Nejvyšší Osobnost Božství, který má nesmírně rád Své oddané, Dakṣovy modlitby velice potěšily, a zjevil se proto na onom svatém místě zvaném Aghamarṣaṇa. Ó Mahārāji Parīkṣite, nejlepší z kuruovské dynastie, lotosové nohy Pána spočívaly na hřbetě Jeho přepravce Garuḍy. Zjevil se s osmi dlouhými, mocnými a velice krásnými pažemi. V rukách měl disk, lasturu, meč, štít, šíp, luk, provaz a kyj — v každé ruce po jedné zbrani, a všechny se nádherně leskly. Jeho šaty byly žluté a tělo mělo temně modrou barvu. Jeho oči a obličej byly plné radosti a okolo krku měl dlouhou girlandu z květů, která mu sahala až k nohám. Hruď Mu zdobil drahokam Kaustubha a znak Śrīvatsa. Na hlavě měl oslnivě zářící kulatou helmici a uši Mu zdobily náušnice ve tvaru žraloků. Všechny tyto ozdoby byly neobyčejně krásné. Kolem pasu měl zlatý pás, na rukách náramky, na prstech prsteny a na nohách nákotníčky. Pán Hari, který přitahuje všechny živé bytosti ve třech světech, takto ozdobený různými šperky, je známý jako Puruṣottama, nejlepší ze všech osobností. Doprovázeli Ho velcí oddaní, jako je Nārada, Nanda a všichni hlavní polobozi v čele s nebeským králem Indrou, a obyvatelé různých vyšších planetárních soustav, jako je Siddhaloka, Gandharvaloka a Cāraṇaloka. Tito oddaní byli po obou stranách Pána i za Ním a neustále Mu obětovali své modlitby.",
"Když Prajāpati Dakṣa spatřil úžasnou a zářící podobu Nejvyšší Osobnosti Božství, zpočátku se bál, ale pak se velice zaradoval, že vidí Pána, a padl na zem jako tyč (daṇḍavat), aby Mu vzdal úctu.",
"Tak jako se řeky naplní vodou stékající z hor, všechny Dakṣovy smysly byly plny radosti. Kvůli svému neobyčejnému štěstí nebyl schopen nic říci a zůstal ležet natažený na zemi.",
"Prajāpati Dakṣa nebyl schopen promluvit, ale když Pán, který zná srdce každého, viděl Svého oddaného, jak se Mu klaní s touhou zvýšit počet obyvatel, oslovil ho následovně.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó šťastlivý Prācetaso, díky své velké víře ve Mě jsi dosáhl nejvyšší extáze oddanosti. Vlivem tvé askeze spojené se vznešenou oddaností je tvůj život nyní úspěšný. Dosáhl jsi naprosté dokonalosti.",
"Můj milý Prajāpati Dakṣo, podstoupil jsi náročnou askezi pro dobro a rozkvět světa. I Já si přeji, aby byl každý na tomto světě šťastný. Jelikož se snažíš naplnit tuto Mou touhu, jsem s tebou velice spokojen.",
"Pán Brahmā, Pán Śiva, Manuové, všichni ostatní polobozi na vyšších planetárních soustavách a vy, Prajāpatiové, kteří zvyšujete počet obyvatel, jednáte ve prospěch všech živých bytostí. Jakožto expanze Mé okrajové energie jste tedy inkarnacemi Mých různých vlastností.",
"Můj milý brāhmaṇo, askeze formou meditace je Mé srdce, védské poznání v podobě hymnů a manter tvoří Mé tělo a duchovní činnosti a extatické pocity jsou Má skutečná podoba. Obřady a oběti — jsou-li náležitě vykonávány — jsou různé údy Mého těla, neviditelná přízeň pocházející ze zbožných či duchovních činností tvoří Mou mysl a polobozi, kteří plní Mé pokyny v různých oblastech činností, jsou Mým životem a duší.",
"Před stvořením tohoto vesmírného projevu jsem existoval pouze Já se Svými duchovními energiemi. Vědomí bylo tehdy neprojevené, stejně jako je neprojevené ve spánku.",
"Ve Mně spočívá neomezená energie, a proto jsem znám jako neomezený či všeprostupující. Z Mé hmotné energie se ve Mně projevil vesmír a v něm se zjevil Pán Brahmā, hlavní bytost, který je tvým původcem a který se nenarodil hmotné matce.",
"Když se nejpřednější vládce vesmíru, velký Pán Brahmā (Svayambhū), inspirovaný Mou energií pokoušel tvořit, považoval se za nezpůsobilého. Proto jsem mu poradil a on v souladu s Mým pokynem podstoupil nesmírně obtížnou askezi. Díky ní byl schopen stvořit devět osobností, včetně tebe, aby mu pomáhaly s činnostmi tvoření.",
"Když se nejpřednější vládce vesmíru, velký Pán Brahmā (Svayambhū), inspirovaný Mou energií pokoušel tvořit, považoval se za nezpůsobilého. Proto jsem mu poradil a on v souladu s Mým pokynem podstoupil nesmírně obtížnou askezi. Díky ní byl schopen stvořit devět osobností, včetně tebe, aby mu pomáhaly s činnostmi tvoření.",
"Můj milý synu Dakṣo, Prajāpati Pañcajana má dceru jménem Asiknī, kterou ti nabízím, abys ji přijal za manželku.",
"Nyní se spojte jako muž a žena. Pohlavním stykem tak budeš schopen zplodit v lůně této dívky stovky dětí, abys zvýšil počet obyvatel.",
"Poté, co počneš mnoho stovek a tisíců dětí, Má iluzorní energie uchvátí i je a stejně jako ty se budou oddávat pohlavnímu styku. Díky Mé milosti prokázané tobě a jim Mi však také budou schopny dávat s oddaností dary.",
"Śukadeva Gosvāmī pokračoval: Poté, co stvořitel celého vesmíru, Nejvyšší Osobnost Božství, Hari, promluvil k Prajāpatimu Dakṣovi, okamžitě zmizel, jako by byl objektem viděným ve snu."
],["Śrīla Śukadeva Gosvāmī pokračoval: Můj milý králi, Prajāpati Dakṣa, puzený iluzorní energií Pána Viṣṇua, zplodil v lůně Pāñcajanī (Asiknī) deset tisíc synů, kteří se jmenovali Haryaśvové.",
"Můj milý králi, všichni synové Prajāpatiho Dakṣi si byli navzájem podobní v mírnosti a v tom, jak poslouchali otcovy příkazy. Když jim otec nařídil plodit děti, vydali se západním směrem.",
"Na západě, kde se řeka Sindhu setkává s mořem, je velké poutní místo zvané Nārāyaṇa-saras. Žije tam mnoho mudrců a jiných lidských bytostí pokročilých v duchovním vědomí.",
"Na tom svatém místě se Haryaśvové pravidelně dotýkali vody jezera a koupali se v ní. Postupně se značně očistili a začali tíhnout k činnostem paramahaṁsů. Jelikož jim však otec nařídil zvýšit počet obyvatelstva, podrobovali se tvrdé askezi, aby splnili jeho touhu. Tyto chlapce, podstupující takovou vznešenou askezi za účelem zvýšení počtu obyvatel, uviděl jednoho dne velký mudrc Nārada a přišel za nimi.",
"Na tom svatém místě se Haryaśvové pravidelně dotýkali vody jezera a koupali se v ní. Postupně se značně očistili a začali tíhnout k činnostem paramahaṁsů. Jelikož jim však otec nařídil zvýšit počet obyvatelstva, podrobovali se tvrdé askezi, aby splnili jeho touhu. Tyto chlapce, podstupující takovou vznešenou askezi za účelem zvýšení počtu obyvatel, uviděl jednoho dne velký mudrc Nārada a přišel za nimi.",
"Velký mudrc Nārada řekl: Moji milí Haryaśvové, ještě jste neviděli nejzazší končiny Země. Existuje království, kde žije pouze jeden muž a kde je díra, z níž se ještě nikdy nikdo nevrátil. Sídlí tam nesmírně necudná žena, která se zdobí různými přitažlivými oděvy, a muž, který tam žije, je jejím manželem. V tom království je řeka tekoucí oběma směry, podivuhodný dům z dvaceti pěti materiálů, labuť vydávající různé zvuky a automaticky se otáčející předmět z ostrých žiletek a blesků. To vše jste ještě neviděli, a jste proto nezkušení chlapci, postrádající pokročilé poznání. Jak tedy chcete tvořit potomstvo?",
"Velký mudrc Nārada řekl: Moji milí Haryaśvové, ještě jste neviděli nejzazší končiny Země. Existuje království, kde žije pouze jeden muž a kde je díra, z níž se ještě nikdy nikdo nevrátil. Sídlí tam nesmírně necudná žena, která se zdobí různými přitažlivými oděvy, a muž, který tam žije, je jejím manželem. V tom království je řeka tekoucí oběma směry, podivuhodný dům z dvaceti pěti materiálů, labuť vydávající různé zvuky a automaticky se otáčející předmět z ostrých žiletek a blesků. To vše jste ještě neviděli, a jste proto nezkušení chlapci, postrádající pokročilé poznání. Jak tedy chcete tvořit potomstvo?",
"Velký mudrc Nārada řekl: Moji milí Haryaśvové, ještě jste neviděli nejzazší končiny Země. Existuje království, kde žije pouze jeden muž a kde je díra, z níž se ještě nikdy nikdo nevrátil. Sídlí tam nesmírně necudná žena, která se zdobí různými přitažlivými oděvy, a muž, který tam žije, je jejím manželem. V tom království je řeka tekoucí oběma směry, podivuhodný dům z dvaceti pěti materiálů, labuť vydávající různé zvuky a automaticky se otáčející předmět z ostrých žiletek a blesků. To vše jste ještě neviděli, a jste proto nezkušení chlapci, postrádající pokročilé poznání. Jak tedy chcete tvořit potomstvo?",
"Váš otec je vševědoucí, ale běda, vy neznáte jeho skutečné nařízení. Jak chcete tvořit potomky, když nevíte, co je jeho pravým záměrem?",
"Śrī Śukadeva Gosvāmī řekl: Když Haryaśvové slyšeli tato záhadná slova Nārady Muniho, uvážili je bez pomoci druhých svou přirozenou inteligencí.",
"(Haryaśvové pochopili význam Nāradových slov následujícím způsobem:) Slovo “bhūḥ” (“Země”) se vztahuje na pole činností. Hmotné tělo, které je výsledkem činů živé bytosti, je jejím polem činností a dává jí falešná označení. Živá bytost již od nepaměti přijímá různé druhy hmotných těl, jež jsou příčinou připoutanosti k hmotnému světu. Jestliže se někdo pošetile věnuje dočasnému plodonosnému jednání a nestará se o ukončení tohoto otroctví, jaký prospěch jeho činnosti přinesou?",
"(Nārada Muni řekl, že existuje království, kde žije pouze jeden muž. Haryaśvové realizovali smysl tohoto výroku.) Jediným poživatelem je Nejvyšší Pán, Osobnost Božství, který všechno všude pozoruje. Oplývá v plné míře šesti vznešenými vlastnostmi a je zcela nezávislý na všech ostatních. Nikdy nepodléhá třem kvalitám hmotné přírody, neboť je vždy transcendentální tomuto hmotnému stvoření. Pokud členové lidské společnosti prostřednictvím svého pokroku v poznání a konání nepochopí Jeho, Nejvyššího, a budou se pouze ve dne v noci lopotit jako kočky a psi kvůli dočasnému štěstí, jaký prospěch jejich jednání přinese?",
"(Nārada Muni popsal, že je tam bila, díra, z níž se nikdo již nevrátí. Haryaśvové pochopili význam tohoto jinotaje.) Toho, kdo vstoupil na nižší planetární soustavu Pātāla, stěží kdo kdy viděl se vrátit. Stejně tak když někdo dosáhne Vaikuṇṭha-dhāmu (pratyag-dhāmu), nevrátí se do tohoto hmotného světa. Jestliže existuje takové místo, z něhož se ten, kdo tam odešel, nevrací do strastiplných hmotných podmínek života, jaký význam má skákat jako opice v dočasném hmotném světě a nevidět či nechápat toto místo? Jaký to přinese užitek?",
"(Nārada Muni popsal ženu, jež je profesionální prostitutkou. Haryaśvové pochopili, o koho se jedná.) Nestálá inteligence každé živé bytosti, smíšená s kvalitou vášně, je jako prostitutka, která mění šaty, jen aby upoutala pozornost mužů. Pokud se někdo plně zaobírá dočasným plodonosným jednáním a nechápe, jak se toto děje, co ve skutečnosti získává?",
"(Nārada Muni rovněž hovořil o muži, který je manželem prostitutky. Haryaśvové to pochopili následujícím způsobem:) Pokud se muž stane manželem prostitutky, ztratí veškerou nezávislost. Stejně tak má-li živá bytost nečistou inteligenci, prodlužuje si svůj materialistický život. Je deptána hmotnou přírodou a musí se řídit pohyby inteligence, což jí přináší různé šťastné a nešťastné podmínky. Pokud někdo za takovýchto podmínek vykonává plodonosné činnosti, co tím získá?",
"(Nārada Muni řekl, že je tam řeka tekoucí oběma směry. Haryaśvové pochopili smysl tohoto výroku.) Hmotná příroda jedná dvěma způsoby, jimiž jsou tvoření a ničení. Řeka hmotné přírody tedy teče oběma směry. Živá bytost, která do této řeky nevědomky spadne, se topí v jejích vlnách, a jelikož je proud u břehů rychlejší, nemůže se dostat ven. Co prospěšného přinese vykonávání plodonosných činností v této řece māyi?",
"(Nārada Muni mluvil o domu z dvaceti pěti prvků. Haryaśvové pochopili tento jinotaj.) Nejvyšší Pán je zdrojem dvaceti pěti prvků a jakožto Nejvyšší Bytost, vládce příčiny a následku, způsobuje jejich projevení. Pokud se někdo věnuje dočasným plodonosným činnostem, aniž by znal tuto Nejvyšší Osobu, jaký prospěch z toho získá?",
"(Nārada Muni mluvil o labuti. Ta je popsána v tomto verši.) Védská písma (śāstry) jasně popisují, jak pochopit Nejvyšší Osobnost Božství, zdroj veškeré hmotné a duchovní energie, a důkladně tyto dvě energie vysvětlují. Labuť (haṁsa) je ten, kdo rozlišuje mezi hmotou a duší, přijímá podstatu všeho a vysvětluje prostředky spoutanosti a osvobození. Slova písem sestávají z rozmanitých vibrací. Pokud hloupý darebák ponechá stranou studium těchto śāster, aby se mohl věnovat dočasným činnostem, jaký bude výsledek?",
"(Nārada Muni hovořil o hmotném předmětu z ostrých žiletek a blesků. Haryaśvové tento jinotaj pochopili následujícím způsobem:) Věčný čas se pohybuje velice energicky, jako kdyby ho tvořily žiletky a blesky. Jakožto nepřerušovaný a zcela nezávislý pohání činnosti celého světa. Jaký prospěch může člověk získat z vykonávání dočasných hmotných činností, nesnaží-li se studovat věčný prvek času?",
"(Nārada Muni se ptal, jak může někdo v nevědomosti neuposlechnout vlastního otce. Haryaśvové pochopili smysl této otázky.) Člověk musí přijmout původní pokyny śāster. Ve védské civilizaci je udílena posvátná šňůra na znamení druhého zrození. Lidská bytost se podruhé narodí tím, že přijme pokyny śāster od pravého duchovního mistra. Śāstry, písma, jsou tedy skutečným otcem. Všechny śāstry učí, že člověk má zanechat materialistického způsobu života. Nezná-li někdo smysl otcových příkazů, śāster, je nevědomý. Slova hmotného otce, který se snaží zaměstnat svého syna hmotnými činnostmi, nejsou skutečnými otcovými pokyny.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, Haryaśvové, synové Prajāpatiho Dakṣi, nabyli po vyslechnutí Nāradových pokynů pevného přesvědčení. Všichni v ně věřili a dospěli ke stejnému závěru. Poté, co tohoto velkého mudrce přijali za svého duchovního mistra, obešli ho a vydali se cestou, po níž se živá bytost nikdy nevrátí do tohoto světa.",
"Sedm hudebních not — ṣa, ṛ, gā, ma, pa, dha a ni — se používá při hře na hudební nástroje, ale původně pocházejí ze Sāma Vedy. Velký mudrc Nārada rozeznívá tóny popisující zábavy Nejvyššího Pána. Pomocí těchto transcendentálních vibrací, jako je Hare Kṛṣṇa, Hare Kṛṣṇa, Kṛṣṇa Kṛṣṇa, Hare Hare / Hare Rāma, Hare Rāma, Rāma Rāma, Hare Hare, upíná svou mysl na lotosové nohy Pána, a tak přímo vnímá Hṛṣīkeśu, Pána smyslů. Po osvobození Haryaśvů Nārada Muni pokračoval v cestě po všech planetárních systémech, s myslí neustále upřenou na lotosové nohy Pána.",
"Haryaśvové, synové Prajāpatiho Dakṣi, byli dobře vychovaní a způsobní synové, ale kvůli pokynům Nārady Muniho bohužel nedodrželi pokyn svého otce. Když Dakṣa uslyšel tuto zvěst, kterou mu Nārada Muni přinesl, začal bědovat. Přestože byl otcem takových ušlechtilých synů, o všechny přišel. To bylo bezpochyby důvodem k nářku.",
"Když Prajāpati Dakṣa oplakával ztracené děti, Pán Brahmā ho uklidnil svými pokyny, a Dakṣa poté zplodil v lůně své manželky Pāñcajanī tisíc dalších dětí. Tentokrát se jeho synové jmenovali Savalāśvové.",
"V souladu s pokynem svého otce, který jim nařídil plodit děti, se druhá skupina synů rovněž odebrala k jezeru Nārāyaṇa-saras — na totéž místo, kde předtím jejich bratři následováním Nāradových pokynů dosáhli dokonalosti. Savalāśvové zůstali na tomto svatém místě a dodržovali velké sliby askeze.",
"Druhá skupina synů vykonávala u jezera Nārāyaṇa-saras stejné činnosti jako ta první. Koupali se ve svaté vodě, jejíž dotek odstraňoval veškeré nečisté hmotné touhy z jejich srdcí. Odříkávali mantry začínající oṁkārou a podstupovali tvrdou askezi.",
"Po několik měsíců pili synové Prajāpatiho Dakṣi jen vodu a živili se pouze vzduchem. Když se takto podrobovali velké askezi, recitovali následující mantru: “Vzdejme uctivé poklony Nārāyaṇovi, Nejvyšší Osobnosti Božství, který neustále setrvává ve Svém transcendentálním sídle. Jelikož je Nejvyšší Osobou (paramahaṁsou), vzdejme Mu uctivé poklony.”",
"Po několik měsíců pili synové Prajāpatiho Dakṣi jen vodu a živili se pouze vzduchem. Když se takto podrobovali velké askezi, recitovali následující mantru: “Vzdejme uctivé poklony Nārāyaṇovi, Nejvyšší Osobnosti Božství, který neustále setrvává ve Svém transcendentálním sídle. Jelikož je Nejvyšší Osobou (paramahaṁsou), vzdejme Mu uctivé poklony.”",
"Ó králi Parīkṣite, Nārada Muni přišel za těmito syny Prajāpatiho Dakṣi, kteří podstupovali tapasyu za účelem plození dětí, a promluvil k nim stejně záhadnými slovy jako k jejich starším bratrům.",
"Ó synové Dakṣi, vyslechněte prosím pozorně mé pokyny. Všichni máte velice rádi své bratry Haryaśvy. Měli byste se proto vydat jejich cestou.",
"Bratr, který si je vědom zásad náboženství, kráčí ve stopách svých starších bratrů. Díky své vznešenosti získá takový zbožný bratr příležitost stýkat se s polobohy, jako jsou Marutové, kteří mají rádi své bratry, a užívat si společně s nimi.",
"Śukadeva Gosvāmī pokračoval: Ó nejlepší z pokročilých Árjů, tolik řekl Nārada Muni, jehož milostivý pohled nepřijde nikdy nazmar, synům Prajāpatiho Dakṣi a poté odešel, jak bylo v jeho plánu. Dakṣovi synové následovali své starší bratry — nesnažili se plodit děti a rozvíjeli vědomí Kṛṣṇy.",
"Savalāśvové se vydali správnou cestou, na niž lze dospět způsobem života zaměřeným na dosažení oddané služby, milosti Nejvyšší Osobnosti Božství. Stejně jako noci, které odešly na západ, se dodnes nevrátili.",
"Tehdy pozoroval Prajāpati Dakṣa mnoho nepříznivých znamení a z různých zdrojů se doslechl, že Savalāśvové, druhá skupina jeho synů, následovali v souladu s Nāradovými pokyny cestu svých starších bratrů.",
"Když Dakṣa slyšel, že Savalāśvové také opustili tento svět a zaměstnali se oddanou službou, rozhněval se na Nāradu a nářkem téměř omdlel. Když Nāradu uviděl, rty se mu roztřásly hněvem a pronesl tato slova.",
"Prajāpati Dakṣa řekl: Běda, Nārado Muni, nosíš oděv světce, ale ve skutečnosti jím nejsi. Naopak já jsem světec, i když teď žiji jako gṛhastha. Tím, že jsi mým synům ukázal cestu odříkání, ses vůči mně dopustil ukrutné nespravedlnosti.",
"Prajāpati Dakṣa řekl: Moji synové se ještě v žádném případě nezbavili svých tří dluhů — nevzali své závazky řádně v úvahu. Ó Nārado Muni, ó zosobnění hříchu, postavil jsi překážky do jejich cesty ke štěstí v tomto i příštím světě, protože jsou stále zadluženi světcům, polobohům a svému otci.",
"Prajāpati Dakṣa pokračoval: Tím, že se dopouštíš násilí na jiných živých bytostech a přitom se prohlašuješ za společníka Pána Viṣṇua, hanobíš Nejvyšší Osobnost Božství. Zbytečně jsi v nevinných chlapcích vyvolal náladu odříkání — jsi proto nestydatý a nemáš žádný soucit. Jak můžeš cestovat s osobními společníky Nejvyššího Pána?",
"Všichni oddaní Pána kromě tebe jsou velice laskaví k podmíněným duším a touží prospívat ostatním. Oblékáš se jako oddaný, ale vytváříš nepřátelství s lidmi, kteří nejsou tvými nepřáteli, nebo ničíš přátelství a mezi přáteli vytváříš zášť. Nestydíš se vydávat za oddaného, zatímco konáš tyto ohavné činy?",
"Prajāpati Dakṣa pokračoval: Jestliže si myslíš, že v člověku stačí probudit smysl pro odříkání a tím se odpoutá od hmotného světa, musím říci, že dokud není probuzeno úplné poznání, nikdo nemůže dosáhnout odpoutanosti tím, že si pouze vymění oděv, jako jsi to učinil ty.",
"Hmotný požitek je nesporně příčinou všeho neštěstí, ale člověk se ho nedokáže vzdát, dokud osobně nezakusí, kolik utrpení přináší. Má se mu proto dovolit, aby rozvíjel poznání a zároveň se dále věnoval takzvanému hmotnému požitku, a tak zakusil strastiplnost tohoto iluzorního hmotného štěstí. Poté, bez pomoci druhých, přijde na to, že hmotný požitek je nechutný. Ti, jejichž mysl změnili druzí, nedospějí na takovou úroveň odříkání jako ti, kdo mají osobní zkušenost.",
"I když žiji v domácnosti s manželkou a dětmi, čestně následuji védské pokyny pro vykonávání plodonosných činností, abych si užíval života bez hříšných reakcí. Konám yajñi všeho druhu, včetně deva-yajñi, ṛṣi-yajñi, pitṛ-yajñi a nṛ-yajñi. Jelikož se tyto yajñi nazývají vratāḥ (sliby), jsem známý jako gṛhavrata. Ty jsi však ve mně vyvolal velkou nelibost, když jsi bez jakéhokoliv důvodu svedl mé syny na cestu odříkání. To lze tolerovat jen jednou.",
"Již jednou jsi mě připravil o syny, a nyní jsi mi udělal tutéž nepříznivou věc znovu. Jsi proto darebák, který neví, jak se chovat k ostatním. Můžeš cestovat po celém vesmíru, ale proklínám tě, abys neměl nikde žádný domov.",
"Śrī Śukadeva Gosvāmī pokračoval: Můj milý králi, Nārada Muni je uznávaný světec, a proto když ho Prajāpati Dakṣa proklel, odpověděl: tad bāḍham — “Ano, to, co jsi řekl, je dobré. Přijímám tuto kletbu.” Mohl Dakṣovo prokletí opětovat, ale jelikož je to snášenlivý a milostivý sādhu, nic nepodnikl."
],["Śrī Śukadeva Gosvāmī pravil: Můj milý králi, poté zplodil Prajāpati Dakṣa, který je známý jako Prācetasa, na žádost Pána Brahmy v lůně své manželky Asiknī šedesát dcer. Všechny měly svého otce velice rády.",
"Deset dcer daroval Dharmarājovi (Yamarājovi), třináct Kaśyapovi (nejprve dvanáct a pak ještě jednu), dvacet sedm bohu Měsíce a po dvou Aṅgirovi, Kṛśāśvovi a Bhūtovi. Zbývající čtyři dcery dal znovu Kaśyapovi. (Kaśyapa tedy obdržel celkem sedmnáct dcer.)",
"Nyní si ode mě prosím vyslechni jména těchto dcer a jejich potomků, kteří zaplnili všechny tři světy.",
"Deset dcer, které byly dány Yamarājovi, se jmenovalo Bhānu, Lambā, Kakud, Yāmi, Viśvā, Sādhyā, Marutvatī, Vasu, Muhūrtā a Saṅkalpā. Nyní slyš jména jejich synů.",
"Ó králi, Bhānu porodila syna jménem Deva-ṛṣabha, který měl syna Indrasenu. Z lůna Lamby se narodil syn Vidyota, jenž stvořil všechny mraky.",
"Kakud porodila syna Saṅkaṭu, jehož syn se jmenoval Kīkaṭa. Z Kīkaṭy vzešli polobozi zvaní Durga. Yāmi měla syna jménem Svarga, jehož syn se jmenoval Nandi.",
"Syny Viśvy byli Viśvadevové, kteří zůstali bez potomků. Z lůna Sādhyi se narodili Sādhyové, jež měli syna jménem Arthasiddhi.",
"Dvěma syny, kteří se narodili z lůna Marutvatī, byli Marutvān a Jayanta. Jayanta, Jenž je expanzí Pána Vāsudeva, je známý jako Upendra.",
"Polobozi zvaní Mauhūrtikové se narodili z lůna Muhūrty. Každý z nich vládne určité denní době a udílí živým bytostem výsledky činností, které během této doby vykonali.",
"Syn Saṅkalpy byl známý jako Saṅkalpa a jeho potomkem byl chtíč. Syny Vasua bylo osm Vasuů. Vyslechni si ode mě jejich jména: Droṇa, Prāṇa, Dhruva, Arka, Agni, Doṣa, Vāstu a Vibhāvasu. Z lůna Abhimati, manželky Vasua jménem Droṇa, přišli na svět synové Harṣa, Śoka, Bhaya a další.",
"Syn Saṅkalpy byl známý jako Saṅkalpa a jeho potomkem byl chtíč. Syny Vasua bylo osm Vasuů. Vyslechni si ode mě jejich jména: Droṇa, Prāṇa, Dhruva, Arka, Agni, Doṣa, Vāstu a Vibhāvasu. Z lůna Abhimati, manželky Vasua jménem Droṇa, přišli na svět synové Harṣa, Śoka, Bhaya a další.",
"Ūrjasvatī, manželce Prāṇy, se narodili tři synové: Saha, Āyus a Purojava. Manželka Dhruvy se jmenovala Dharaṇi, a z jejího lůna se zrodila různá města.",
"Z lůna Vāsany, jež byla manželkou Arky, přišlo na svět mnoho synů v čele s Tarṣou. Dhārā, manželka Vasua jménem Agni, porodila mnohé syny počínaje Draviṇakou.",
"Z lůna Kṛttiky, další ženy Agniho, přišel na svět Skanda (Kārttikeya), a v čele jeho synů stál Viśākha. Z lůna Śarvarī, manželky Vasua jménem Doṣa, se narodil Śiśumāra, který byl expanzí Nejvyšší Osobnosti Božství.",
"Z lůna Āṅgirasī, manželky Vasua jménem Vāstu, se narodil velký architekt Viśvakarmā. Ten se stal manželem Ākṛtī, jež porodila Manua jménem Cākṣuṣa. Manuovi synové byli známí jako Viśvadevové a Sādhyové.",
"Ūṣā, manželka Vibhāvasua, porodila tři syny — Vyuṣṭu, Rociṣu a Ātapu. Ātapa se stal otcem Pañcayāmy, bílého dne, který probouzí všechny živé bytosti k hmotným činnostem.",
"Sarūpā, manželka Bhūty, porodila deset miliónů Rudrů, z nichž jedenácti hlavními byli Raivata, Aja, Bhava, Bhīma, Vāma, Ugra, Vṛṣākapi, Ajaikapāt, Ahirbradhna, Bahurūpa a Mahān. Jejich společníci, duchové a šotci, kteří nahánějí hrůzu, se narodili Bhūtově druhé manželce.",
"Sarūpā, manželka Bhūty, porodila deset miliónů Rudrů, z nichž jedenácti hlavními byli Raivata, Aja, Bhava, Bhīma, Vāma, Ugra, Vṛṣākapi, Ajaikapāt, Ahirbradhna, Bahurūpa a Mahān. Jejich společníci, duchové a šotci, kteří nahánějí hrůzu, se narodili Bhūtově druhé manželce.",
"Prajāpati Aṅgirā měl dvě ženy, které se jmenovaly Svadhā a Satī. Svadhā přijala za své syny všechny Pity a Satī přijala za syna Atharvāṅgirasu Vedu.",
"Kṛśāśva měl dvě manželky, jež se jmenovaly Arcis a Dhiṣaṇā. S Arcis zplodil Dhūmaketua a s Dhiṣaṇou zplodil čtyři syny, kteří dostali jména Vedaśirā, Devala, Vayuna a Manu.",
"Kaśyapa, jehož další jméno je Tārkṣya, měl čtyři ženy — Vinatu (Suparṇu), Kadrū, Pataṅgī a Yāminī. Pataṅgī porodila mnoho druhů ptáků a Yāminī zplodila kobylky. Vinatā (Suparṇā) porodila Garuḍu, který nosí Pána Viṣṇua, a také Anūrua neboli Aruṇu, vozataje boha Slunce. Kadrū porodila různé druhy hadů.",
"Kaśyapa, jehož další jméno je Tārkṣya, měl čtyři ženy — Vinatu (Suparṇu), Kadrū, Pataṅgī a Yāminī. Pataṅgī porodila mnoho druhů ptáků a Yāminī zplodila kobylky. Vinatā (Suparṇā) porodila Garuḍu, který nosí Pána Viṣṇua, a také Anūrua neboli Aruṇu, vozataje boha Slunce. Kadrū porodila různé druhy hadů.",
"Ó Mahārāji Parīkṣite, nejlepší z Bhāratovců, všechna souhvězdí zvaná Kṛttikā byla manželkami boha Měsíce. Jelikož ho však Prajāpati Dakṣa proklel, aby trpěl nemocí, která způsobuje postupné zničení, bůh Měsíce nemohl mít s žádnou ze svých žen děti.",
"Poté král Měsíce upokojil Prajāpatiho Dakṣu zdvořilými slovy, a získal tak zpět své díly světla, které během nemoci ztratil. Přesto však nemohl plodit děti. Měsíc během temných čtrnácti dnů ztrácí svůj svit a během světlých čtrnácti dnů ho opět projeví. Ó králi Parīkṣite, nyní si ode mě prosím vyslechni jména Kaśyapových žen, z jejichž lůn pochází obyvatelstvo celého vesmíru. Tyto ženy jsou matkami téměř všech živých bytostí ve vesmíru a jejich jména je velice příznivé slyšet. Jsou to Aditi, Diti, Danu, Kāṣṭhā, Ariṣṭā, Surasā, Ilā, Muni, Krodhavaśā, Tāmrā, Surabhi, Saramā a Timi. Z lůna Timi se narodili všichni vodní živočichové a z lůna Saramy dravá zvířata, jako jsou tygři a lvi.",
"Poté král Měsíce upokojil Prajāpatiho Dakṣu zdvořilými slovy, a získal tak zpět své díly světla, které během nemoci ztratil. Přesto však nemohl plodit děti. Měsíc během temných čtrnácti dnů ztrácí svůj svit a během světlých čtrnácti dnů ho opět projeví. Ó králi Parīkṣite, nyní si ode mě prosím vyslechni jména Kaśyapových žen, z jejichž lůn pochází obyvatelstvo celého vesmíru. Tyto ženy jsou matkami téměř všech živých bytostí ve vesmíru a jejich jména je velice příznivé slyšet. Jsou to Aditi, Diti, Danu, Kāṣṭhā, Ariṣṭā, Surasā, Ilā, Muni, Krodhavaśā, Tāmrā, Surabhi, Saramā a Timi. Z lůna Timi se narodili všichni vodní živočichové a z lůna Saramy dravá zvířata, jako jsou tygři a lvi.",
"Poté král Měsíce upokojil Prajāpatiho Dakṣu zdvořilými slovy, a získal tak zpět své díly světla, které během nemoci ztratil. Přesto však nemohl plodit děti. Měsíc během temných čtrnácti dnů ztrácí svůj svit a během světlých čtrnácti dnů ho opět projeví. Ó králi Parīkṣite, nyní si ode mě prosím vyslechni jména Kaśyapových žen, z jejichž lůn pochází obyvatelstvo celého vesmíru. Tyto ženy jsou matkami téměř všech živých bytostí ve vesmíru a jejich jména je velice příznivé slyšet. Jsou to Aditi, Diti, Danu, Kāṣṭhā, Ariṣṭā, Surasā, Ilā, Muni, Krodhavaśā, Tāmrā, Surabhi, Saramā a Timi. Z lůna Timi se narodili všichni vodní živočichové a z lůna Saramy dravá zvířata, jako jsou tygři a lvi.",
"Můj milý králi Parīkṣite, z lůna Surabhi se narodil buvol, kráva a jiní sudokopytníci, z lůna Tāmry přišli na svět orli, supi a další velcí draví ptáci a z lůna Muni se narodili andělé.",
"Syny Krodhavaśi byli hadi zvaní dandaśūka, jakož i ostatní plazi a moskyti. Všechny popínavé rostliny a stromy se zrodily z lůna Ily. Rākṣasové, zlí duchové, se narodili z lůna Surasy.",
"Gandharvové se narodili z lůna Ariṣṭy a lichokopytníci — jako například kůň — se zrodili z lůna Kāṣṭhy. Ó králi, z lůna Danu přišlo na svět šedesát jedna synů, z nichž osmnáct bylo velice významných: Dvimūrdhā, Śambara, Ariṣṭa, Hayagrīva, Vibhāvasu, Ayomukha, Śaṅkuśirā, Svarbhānu, Kapila, Aruṇa, Pulomā, Vṛṣaparvā, Ekacakra, Anutāpana, Dhūmrakeśa, Virūpākṣa, Vipracitti a Durjaya.",
"Gandharvové se narodili z lůna Ariṣṭy a lichokopytníci — jako například kůň — se zrodili z lůna Kāṣṭhy. Ó králi, z lůna Danu přišlo na svět šedesát jedna synů, z nichž osmnáct bylo velice významných: Dvimūrdhā, Śambara, Ariṣṭa, Hayagrīva, Vibhāvasu, Ayomukha, Śaṅkuśirā, Svarbhānu, Kapila, Aruṇa, Pulomā, Vṛṣaparvā, Ekacakra, Anutāpana, Dhūmrakeśa, Virūpākṣa, Vipracitti a Durjaya.",
"Gandharvové se narodili z lůna Ariṣṭy a lichokopytníci — jako například kůň — se zrodili z lůna Kāṣṭhy. Ó králi, z lůna Danu přišlo na svět šedesát jedna synů, z nichž osmnáct bylo velice významných: Dvimūrdhā, Śambara, Ariṣṭa, Hayagrīva, Vibhāvasu, Ayomukha, Śaṅkuśirā, Svarbhānu, Kapila, Aruṇa, Pulomā, Vṛṣaparvā, Ekacakra, Anutāpana, Dhūmrakeśa, Virūpākṣa, Vipracitti a Durjaya.",
"Suprabhā, dcera Svarbhānua, byla provdána za Namuciho. Dcera Vṛṣaparvy jménem Śarmiṣṭhā byla věnována mocnému králi Yayātimu, synovi Nahuṣi.",
"Vaiśvānara, syn Danu, měl čtyři nádherné dcery, které se jmenovaly Upadānavī, Hayaśirā, Pulomā a Kālakā. Hiraṇyākṣa se oženil s Upadānavī a Kratu s Hayaśirou. Se zbývajícími dvěma se poté na žádost Pána Brahmy oženil Prajāpati Kaśyapa. Z lůn těchto dvou Kaśyapových manželek se narodilo šedesát tisíc synů v čele s Nivātakavacou, kteří jsou známí jako Paulomové a Kālakeyové. Byli fyzicky velice silní a znalí boje a jejich cílem bylo narušovat oběti vykonávané velkými mudrci. Můj milý králi, tvůj děd Arjuna sám všechny tyto démony zabil, když cestoval na nebeské planety, a král Indra si ho proto velice oblíbil.",
"Vaiśvānara, syn Danu, měl čtyři nádherné dcery, které se jmenovaly Upadānavī, Hayaśirā, Pulomā a Kālakā. Hiraṇyākṣa se oženil s Upadānavī a Kratu s Hayaśirou. Se zbývajícími dvěma se poté na žádost Pána Brahmy oženil Prajāpati Kaśyapa. Z lůn těchto dvou Kaśyapových manželek se narodilo šedesát tisíc synů v čele s Nivātakavacou, kteří jsou známí jako Paulomové a Kālakeyové. Byli fyzicky velice silní a znalí boje a jejich cílem bylo narušovat oběti vykonávané velkými mudrci. Můj milý králi, tvůj děd Arjuna sám všechny tyto démony zabil, když cestoval na nebeské planety, a král Indra si ho proto velice oblíbil.",
"Vaiśvānara, syn Danu, měl čtyři nádherné dcery, které se jmenovaly Upadānavī, Hayaśirā, Pulomā a Kālakā. Hiraṇyākṣa se oženil s Upadānavī a Kratu s Hayaśirou. Se zbývajícími dvěma se poté na žádost Pána Brahmy oženil Prajāpati Kaśyapa. Z lůn těchto dvou Kaśyapových manželek se narodilo šedesát tisíc synů v čele s Nivātakavacou, kteří jsou známí jako Paulomové a Kālakeyové. Byli fyzicky velice silní a znalí boje a jejich cílem bylo narušovat oběti vykonávané velkými mudrci. Můj milý králi, tvůj děd Arjuna sám všechny tyto démony zabil, když cestoval na nebeské planety, a král Indra si ho proto velice oblíbil.",
"Vaiśvānara, syn Danu, měl čtyři nádherné dcery, které se jmenovaly Upadānavī, Hayaśirā, Pulomā a Kālakā. Hiraṇyākṣa se oženil s Upadānavī a Kratu s Hayaśirou. Se zbývajícími dvěma se poté na žádost Pána Brahmy oženil Prajāpati Kaśyapa. Z lůn těchto dvou Kaśyapových manželek se narodilo šedesát tisíc synů v čele s Nivātakavacou, kteří jsou známí jako Paulomové a Kālakeyové. Byli fyzicky velice silní a znalí boje a jejich cílem bylo narušovat oběti vykonávané velkými mudrci. Můj milý králi, tvůj děd Arjuna sám všechny tyto démony zabil, když cestoval na nebeské planety, a král Indra si ho proto velice oblíbil.",
"Vipracitti zplodil v lůně své ženy Siṁhiky sto a jednoho syna, z nichž nejstarším je Rāhu a zbývajícími je sto Ketuů. Všichni získali postavení na vlivných planetách.",
"Nyní prosím poslouchej, jak v chronologickém pořadí vyjmenuji potomky Aditi. V této dynastii sestoupil ve Své úplné expanzi Nārāyaṇa, Nejvyšší Osobnost Božství. Syny Aditi jsou Vivasvān, Aryamā, Pūṣā, Tvaṣṭā, Savitā, Bhaga, Dhātā, Vidhātā, Varuṇa, Mitra, Śatru a Urukrama.",
"Nyní prosím poslouchej, jak v chronologickém pořadí vyjmenuji potomky Aditi. V této dynastii sestoupil ve Své úplné expanzi Nārāyaṇa, Nejvyšší Osobnost Božství. Syny Aditi jsou Vivasvān, Aryamā, Pūṣā, Tvaṣṭā, Savitā, Bhaga, Dhātā, Vidhātā, Varuṇa, Mitra, Śatru a Urukrama.",
"Saṁjñā, manželka boha Slunce Vivasvāna, porodila Manua jménem Śrāddhadeva a tatáž šťastlivá žena porodila také dvojčata — Yamarāje a řeku Yamunu. Když potom Yamī putovala po Zemi v podobě klisny, přivedla na svět Aśvinī-kumāry.",
"Chāyā, další manželka boha Slunce, zplodila dva syny zvané Śanaiścara a Sāvarṇi Manu, a jednu dceru, Tapatī, která se provdala za Saṁvaraṇu.",
"Z lůna Mātṛky, Aryamovy manželky, přišlo na svět mnoho velkých učenců. Z nich stvořil Pán Brahmā lidský druh s vlohami k introspekci.",
"Pūṣā neměl žádné syny. Když se Pán Śiva hněval na Dakṣu, Pūṣā se mu vysmíval a ukazoval své zuby. Proto o ně přišel a od té doby se musí živit pouze rozemletou moukou.",
"Racanā, dcera Daityů, se stala manželkou Prajāpatiho Tvaṣṭy. Ten prostřednictvím svého semene zplodil v jejím lůně dva neobyčejně silné syny, kteří se jmenovali Sanniveśa a Viśvarūpa.",
"Když se polobohů zřekl jejich duchovní mistr, Bṛhaspati, jehož zneuctili, přijali v souladu s pokynem Brahmy za svého kněze Viśvarūpu, přestože byl synem dcery jejich věčných nepřátel, démonů."
],["Mahārāja Parīkṣit se tázal Śukadeva Gosvāmīho: Ó velký mudrci, proč Bṛhaspati zavrhl polobohy, kteří byli jeho vlastními žáky? Jakého přestupku se vůči svému duchovnímu mistrovi dopustili? Prosím, popiš mi tuto událost.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Śukadeva Gosvāmī řekl: Ó králi, jednou král nebes Indra, nesmírně pyšný na své velké bohatství tří světů, překročil zákon védské etikety. Indra seděl na trůnu uprostřed zástupu Marutů, Vasuů, Rudrů, Ādityů, Ṛbhuů, Viśvadevů, Sādhyů, Aśvinī-kumārů, Siddhů, Cāraṇů, Gandharvů a velkých světců. Obklopovali ho také Vidyādharové, Apsary, Kinnarové, Patagové (ptáci) a Uragové (hadi). Ti všichni mu sloužili a vzdávali mu úctu a Gandharvové s Apsarami tančili a zpívali za sladkého hudebního doprovodu. Nad jeho hlavou byl bílý slunečník, který svítil jako úplněk. Indra seděl se svou manželkou Śacīdevī, které patřila polovina trůnu, ovívaný cāmarami z jačích ohonů a obsluhovaný veškerým příslušenstvím mocného krále, když tu se v onom shromáždění objevil velký mudrc Bṛhaspati. Bṛhaspati, nejlepší z mudrců, byl duchovním mistrem Indry a polobohů, jemuž prokazovali stejnou úctu polobozi i démoni. Avšak i přesto, že před sebou Indra viděl svého duchovního mistra, nepovstal z trůnu a nenabídl mu místo k sezení ani uctivé přivítání. Neudělal nic, aby ho uctil.",
"Bṛhaspati věděl vše, co se má stát v budoucnosti. Když viděl Indrovo porušení pravidel etikety, bylo mu zcela jasné, že Indra zpychl vlivem svého bohatství. I když ho mohl proklít, neučinil tak — místo toho opustil shromáždění a v tichosti se vrátil domů.",
"Indra, nebeský král, ihned pochopil, jakou udělal chybu. Uvědomil si, že zneuctil svého duchovního mistra, a proto sám sebe odsoudil v přítomnosti všech členů shromáždění.",
"Běda, jak politováníhodného činu jsem se dopustil z nedostatku inteligence a kvůli pýše na hmotné bohatství! Když můj duchovní mistr přišel do tohoto shromáždění, neprojevil jsem mu úctu, a tak jsem ho urazil.",
"I když jsem králem polobohů, kteří jsou v kvalitě dobra, byl jsem pyšný vlivem své trochy bohatství a znečištěný falešným egem. Kdo na tomto světě by za těchto okolností přijal takové bohatství s rizikem, že poklesne? Běda! Zatracuji své jmění!",
"Pokud někdo říká: “Ten, kdo sedí na vznešeném královském trůnu, nemá vstávat, aby projevil úctu jinému králi či brāhmaṇovi,” je zřejmé, že nezná vyšší náboženské zásady.",
"Vůdci, kteří poklesli do nevědomosti a svádějí lidi tím, že je vedou na cestu zkázy (jak popisuje minulý verš), v podstatě nastupují na kamennou loď a stejně činí i ti, kdo je slepě následují. Kamenná loď by nemohla plout a potopila by se i se svými pasažéry. Podobně ti, kdo svádějí lidi, jdou do pekla a jejich následovníci tam půjdou s nimi.",
"Král Indra řekl: Proto nyní otevřeně a bez přetvářky skloním hlavu k lotosovým nohám Bṛhaspatiho, duchovního mistra polobohů. Jelikož se nachází v kvalitě dobra, je si plně vědom veškerého poznání a je nejlepším z brāhmaṇů. Nyní se dotknu jeho lotosových nohou a vzdám mu poklony. Tak se ho pokusím uspokojit.",
"Když král polobohů Indra takto uvažoval a činil pokání ve svém vlastním shromáždění, Bṛhaspati, nejmocnější duchovní mistr, porozuměl jeho mysli. Protože byl duchovně mocnější než král Indra, stal se pro něho neviditelným a opustil svůj domov.",
"Přestože Indra s pomocí ostatních polobohů Bṛhaspatiho usilovně hledal, nemohl ho nalézt. Tehdy si pomyslel: “Běda, můj duchovní mistr je se mnou nespokojený a nyní nemohu dosáhnout štěstí.” Ačkoliv byl Indra obklopen polobohy, nenacházel klid mysli.",
"Když démoni slyšeli o žalostném stavu krále Indry, na pokyn svého gurua Śukrācāryi se ozbrojili a vyhlásili polobohům válku.",
"Polobozi, v jejichž čele stál Indra, byli na hlavách, stehnech, pažích a dalších částech těl poraněni ostrými šípy démonů. Neviděli tehdy jiné východisko než se skloněnými hlavami jít za Pánem Brahmou a požádat o útočiště a vhodný pokyn.",
"Když nejmocnější Pán Brahmā viděl, jak k němu polobozi přicházejí s těly vážně poraněnými šípy démonů, ze své veliké bezpříčinné milosti je uklidnil a promluvil následujícími slovy.",
"Pán Brahmā řekl: Ó nejlepší z polobohů, v šílenství pocházejícím z vašeho hmotného bohatství jste opomněli řádně přivítat Bṛhaspatiho, jenž přišel do vašeho shromáždění. Jelikož si je vědom Nejvyššího Brahmanu a zcela ovládá své smysly, je nejlepším z brāhmaṇů. Je proto velmi udivující, že jste se vůči němu chovali tak nestydatě.",
"Démoni vás porazili, protože jste se nevhodně chovali vůči Bṛhaspatimu. Moji milí polobozi, jak jinak by mohli tito démoni — kteří byli slabí, neboť jste je několikrát porazili — zvítězit nad vámi, kteří jste měli tak velké bohatství?",
"Ó Indro, vaši nepřátelé démoni byli nesmírně slabí, protože neměli v úctě Śukrācāryu, ale jelikož ho nyní uctívají s velkou oddaností, nabyli znovu moci. Svou oddaností Śukrācāryovi posílili svou moc natolik, že jsou schopni snadno dobýt dokonce i mé sídlo.",
"Díky svému neochvějnému odhodlání následovat pokyny Śukrācāryi se nyní jeho žáci, démoni, o polobohy nestarají. Králové i ostatní, kteří mají velkou víru v milost brāhmaṇů, krav a Nejvyšší Osobnosti Božství, Kṛṣṇy, a kteří tyto tři neustále uctívají, mají vždy pevné postavení.",
"Ó polobozi, nabádám vás, abyste šli za Viśvarūpou, synem Tvaṣṭy, a přijali ho za svého gurua. Je čistým a velice mocným brāhmaṇou, který se podrobuje askezi. Když ho potěšíte uctíváním, splní vaše touhy—budete-li ovšem tolerovat, že se přiklání na stranu démonů.",
"Śrīla Śukadeva Gosvāmī pokračoval: Když Pán Brahmā polobohům poradil a zbavil je úzkosti, odešli za mudrcem Viśvarūpou, synem Tvaṣṭy. Můj milý králi, objali ho a pronesli následující slova.",
"Polobozi pravili: Milovaný Viśvarūpo, přejeme ti vše nejlepší. My, polobozi, jsme přišli do tvého āśramu jako tvoji hosté. Prosíme, snaž se splnit naše touhy úměrně času, neboť jsme na úrovni tvých rodičů.",
"Ó brāhmaṇo, nejvyšší povinností syna je sloužit rodičům, a to dokonce i tehdy, když má své vlastní syny — co teprve říci o synovi, který je brahmacārīnem?",
"Ācārya, duchovní mistr, jenž učí veškeré védské poznání a zasvěcuje předáním posvátné šňůry, je zosobněním všech Ved. Podobně otec zosobňuje Pána Brahmu, bratr krále Indru, matka planetu Zemi a sestra milost. Host zosobňuje náboženské zásady, pozvaný host zosobňuje poloboha Agniho a všechny živé bytosti zosobňují Pána Viṣṇua, Nejvyšší Osobnost Božství.",
"Ācārya, duchovní mistr, jenž učí veškeré védské poznání a zasvěcuje předáním posvátné šňůry, je zosobněním všech Ved. Podobně otec zosobňuje Pána Brahmu, bratr krále Indru, matka planetu Zemi a sestra milost. Host zosobňuje náboženské zásady, pozvaný host zosobňuje poloboha Agniho a všechny živé bytosti zosobňují Pána Viṣṇua, Nejvyšší Osobnost Božství.",
"Milý synu, naši nepřátelé nás porážejí, a proto jsme velice zarmouceni. Splň prosím milostivě naši touhu a silou své askeze nás zbav neštěstí. Prosíme, vyslyš naše modlitby.",
"Jakožto dokonalý brāhmaṇa, jenž si je plně vědom Nejvyššího Brahmanu, jsi duchovním mistrem všech životních stavů. Přijímáme tě za svého duchovního mistra a vládce, abychom silou tvé askeze mohli snadno zvítězit nad nepřáteli, kteří nás porážejí.",
"Polobozi pokračovali: Neboj se, že tě někdo bude kritizovat za to, že jsi mladší než my. Ve vztahu k védským mantrám tato etiketa neplatí. V jiných případech je vyšší postavení dáno věkem, ale i mladšímu je možné skládat uctivé poklony, je-li pokročilý v přednesu védských manter. I když jsi tedy oproti nám mladíkem, můžeš se bez váhání stát naším knězem.",
"Śukadeva Gosvāmī pokračoval: Velký Viśvarūpa, který byl pokročilý ve vykonávání askeze, byl s žádostí všech polobohů, aby se stal jejich knězem, velice spokojen. Odpověděl jim následujícími slovy.",
"Śrī Viśvarūpa řekl: Ó polobozi, i když je přijímání kněžského stavu odsuzované, jelikož vede ke ztrátě dříve nabyté bráhmanské síly, jak může osoba, jako jsem já, odmítnout vaši osobní žádost? Jste všichni vznešení vládci celého vesmíru. Já jsem vaším žákem a musím se od vás mnohému naučit; proto vás nemohu odmítnout. Musím souhlasit pro své vlastní dobro.",
"Ó vznešení panovníci různých planet, pravý brāhmaṇa, který nemá žádné hmotné vlastnictví, se živí způsobem zvaným śiloñchana — sbírá obilí, které zůstalo ležet na poli a v tržnici. Tímto způsobem zaopatřují brāhmaṇové-hospodáři, kteří skutečně dodržují zásady askeze, sebe a své rodiny a vykonávají všechny nezbytné zbožné činnosti. Brāhmaṇa, který chce dosáhnout štěstí hromaděním bohatství jako profesionální kněz, jistě uvažuje na velice nízké úrovni. Jak bych mohl přijmout takové postavení?",
"Vy všichni jste mi nadřazení. I když tedy může být přijetí kněžského stavu někdy člověku vyčítáno, nemohu vám odmítnout ani sebemenší žádost. Souhlasím s tím, že budu vaším knězem, a splnění vaší touhy zasvětím celý svůj život a veškeré vlastnictví.",
"Śrī Śukadeva Gosvāmī pokračoval: Ó králi, poté, co vznešený Viśvarūpa dal polobohům svůj slib, s velkým nadšením a pozorností vykonával v jejich kruhu nezbytné úkony kněze.",
"Bohatství démonů, kteří jsou známí jako nepřátelé polobohů, bylo chráněné talentem a taktikami Śukrācāryi, ale Viśvarūpa, jenž byl velice mocný, složil ochrannou modlitbu zvanou Nārāyaṇa-kavaca. Pomocí této inteligentní mantry odebral bohatství démonům a předal ho Mahendrovi, nebeskému králi.",
"Viśvarūpa, jenž byl nesmírně velkomyslný, sdělil králi Indrovi (Sahasrākṣovi) tajnou mantru, která Indru ochránila a porazila vojenskou sílu démonů."
],["Král Parīkṣit se zeptal Śukadeva Gosvāmīho: Můj pane, popiš mi laskavě štít z Viṣṇu mantry, který chránil krále Indru a umožnil mu porazit jeho nepřátele i s jejich přepravci a užívat si bohatství tří světů. Prosím, popiš mi tuto Nārāyaṇa-kavacu, díky níž král Indra uspěl v bitvě a zvítězil nad nepřáteli, kteří se ho snažili zabít.",
"Král Parīkṣit se zeptal Śukadeva Gosvāmīho: Můj pane, popiš mi laskavě štít z Viṣṇu mantry, který chránil krále Indru a umožnil mu porazit jeho nepřátele i s jejich přepravci a užívat si bohatství tří světů. Prosím, popiš mi tuto Nārāyaṇa-kavacu, díky níž král Indra uspěl v bitvě a zvítězil nad nepřáteli, kteří se ho snažili zabít.",
"Śrī Śukadeva Gosvāmī řekl: Král Indra, vůdce polobohů, se tázal Viśvarūpy, jehož polobozi přijali za kněze, na štít jménem Nārāyaṇa-kavaca. Vyslechni si prosím pozorně Viśvarūpovu odpověď.",
"Viśvarūpa řekl: Dostaví-li se nějaké pocity strachu, člověk si má nejprve zcela omýt ruce a nohy a pak vykonat ācaman recitací této mantry: oṁ apavitraḥ pavitro vā sarvāvasthāṁ gato 'pi vā / yaḥ smaret puṇḍarīkākṣaṁ sa bahyābhyantaraḥ śuciḥ / śrī-viṣṇu śrī-viṣṇu śrī-viṣṇu. Poté se má dotknout trávy kuśa a s vážností tiše usednout čelem k severu. Když je zcela očištěný, musí se osmislabičnou mantrou dotknout osmi částí svého těla a dvanáctislabičnou mantrou svých rukou. Takto se má zahalit Nārāyaṇovým ochranným pláštěm. Za pronášení mantry složené z osmi slabik (oṁ namo nārāyaṇāya), počínaje praṇavou (slabikou oṁ), se má nejprve rukama dotknout osmi částí svého těla — od nohou systematicky přes kolena, stehna, břicho, srdce a hruď až po ústa a hlavu. Potom má recitovat mantru pozpátku, počínaje poslední slabikou (ya), a dotýkat se přitom částí těla v opačném pořadí. Tyto dva procesy se nazývají utpatti-nyāsa a saṁhāra-nyāsa.",
"Viśvarūpa řekl: Dostaví-li se nějaké pocity strachu, člověk si má nejprve zcela omýt ruce a nohy a pak vykonat ācaman recitací této mantry: oṁ apavitraḥ pavitro vā sarvāvasthāṁ gato 'pi vā / yaḥ smaret puṇḍarīkākṣaṁ sa bahyābhyantaraḥ śuciḥ / śrī-viṣṇu śrī-viṣṇu śrī-viṣṇu. Poté se má dotknout trávy kuśa a s vážností tiše usednout čelem k severu. Když je zcela očištěný, musí se osmislabičnou mantrou dotknout osmi částí svého těla a dvanáctislabičnou mantrou svých rukou. Takto se má zahalit Nārāyaṇovým ochranným pláštěm. Za pronášení mantry složené z osmi slabik (oṁ namo nārāyaṇāya), počínaje praṇavou (slabikou oṁ), se má nejprve rukama dotknout osmi částí svého těla — od nohou systematicky přes kolena, stehna, břicho, srdce a hruď až po ústa a hlavu. Potom má recitovat mantru pozpátku, počínaje poslední slabikou (ya), a dotýkat se přitom částí těla v opačném pořadí. Tyto dva procesy se nazývají utpatti-nyāsa a saṁhāra-nyāsa.",
"Viśvarūpa řekl: Dostaví-li se nějaké pocity strachu, člověk si má nejprve zcela omýt ruce a nohy a pak vykonat ācaman recitací této mantry: oṁ apavitraḥ pavitro vā sarvāvasthāṁ gato 'pi vā / yaḥ smaret puṇḍarīkākṣaṁ sa bahyābhyantaraḥ śuciḥ / śrī-viṣṇu śrī-viṣṇu śrī-viṣṇu. Poté se má dotknout trávy kuśa a s vážností tiše usednout čelem k severu. Když je zcela očištěný, musí se osmislabičnou mantrou dotknout osmi částí svého těla a dvanáctislabičnou mantrou svých rukou. Takto se má zahalit Nārāyaṇovým ochranným pláštěm. Za pronášení mantry složené z osmi slabik (oṁ namo nārāyaṇāya), počínaje praṇavou (slabikou oṁ), se má nejprve rukama dotknout osmi částí svého těla — od nohou systematicky přes kolena, stehna, břicho, srdce a hruď až po ústa a hlavu. Potom má recitovat mantru pozpátku, počínaje poslední slabikou (ya), a dotýkat se přitom částí těla v opačném pořadí. Tyto dva procesy se nazývají utpatti-nyāsa a saṁhāra-nyāsa.",
"Pak má recitovat mantru složenou z dvanácti slabik (oṁ namo bhagavate vāsudevāya). Slabiky mantry s oṁkārou před každou z nich má umístit na konečky svých prstů, počínaje ukazováčkem pravé ruky a konče ukazováčkem levé. Čtyři zbývající slabiky mají být umístěny na klouby palců.",
"Poté musí recitovat šestislabičnou mantru (oṁ viṣṇave namaḥ). Slabiku “oṁ” má umístit na srdce, slabiku “vi” na vrchol hlavy, slabiku “ṣa” mezi obočí, slabiku “ṇa” na svůj copánek (śikhu) a slabiku “ve” mezi oči. Pak má umístit slabiku “na” na všechny klouby svého těla a meditovat o slabice “ma” jako o zbrani. Takto se má recitátor stát dokonalým zosobněním mantry. Poté má k závěrečné slabice “ma” přidat visargu a postupně směrem na všechny strany počínaje východem pronášet mantru “maḥ astrāya phaṭ”. Tak budou všechny strany ohraničeny ochranným štítem mantry.",
"Poté musí recitovat šestislabičnou mantru (oṁ viṣṇave namaḥ). Slabiku “oṁ” má umístit na srdce, slabiku “vi” na vrchol hlavy, slabiku “ṣa” mezi obočí, slabiku “ṇa” na svůj copánek (śikhu) a slabiku “ve” mezi oči. Pak má umístit slabiku “na” na všechny klouby svého těla a meditovat o slabice “ma” jako o zbrani. Takto se má recitátor stát dokonalým zosobněním mantry. Poté má k závěrečné slabice “ma” přidat visargu a postupně směrem na všechny strany počínaje východem pronášet mantru “maḥ astrāya phaṭ”. Tak budou všechny strany ohraničeny ochranným štítem mantry.",
"Poté musí recitovat šestislabičnou mantru (oṁ viṣṇave namaḥ). Slabiku “oṁ” má umístit na srdce, slabiku “vi” na vrchol hlavy, slabiku “ṣa” mezi obočí, slabiku “ṇa” na svůj copánek (śikhu) a slabiku “ve” mezi oči. Pak má umístit slabiku “na” na všechny klouby svého těla a meditovat o slabice “ma” jako o zbrani. Takto se má recitátor stát dokonalým zosobněním mantry. Poté má k závěrečné slabice “ma” přidat visargu a postupně směrem na všechny strany počínaje východem pronášet mantru “maḥ astrāya phaṭ”. Tak budou všechny strany ohraničeny ochranným štítem mantry.",
"Po dokončení této recitace se má vykonavatel považovat za kvalitativně totožného s Nejvyšším Pánem, Osobností Božství, Jenž v plné míře oplývá šesti vznešenými vlastnostmi a o Němž je vhodné meditovat. Poté má recitovat následující ochrannou modlitbu k Pánu Nārāyaṇovi, zvanou Nārāyaṇa-kavaca.",
"Nejvyšší Pán, který sedí na křídlech ptáka Garuḍy, jehož se dotýká Svýma lotosovýma nohama, drží osm zbraní — lasturu, disk, štít, meč, kyj, šípy, luk a provazy. Kéž mě tento Nejvyšší Pán, Osobnost Božství, vždy chrání Svými osmi pažemi. Je všemocný, protože v plné míře oplývá osmi mystickými silami (aṇimā, laghimā atd.).",
"Kéž mě Pán, Jenž přijímá tělo velké ryby, chrání ve vodě před dravými zvířaty, společníky poloboha Varuṇy. Expandováním Své iluzorní energie Pán přijal podobu trpaslíka Vāmany — kéž mě Vāmana chrání na zemi. Gigantická podoba Pána, Viśvarūpa, zabírá tři světy — kéž mě proto Ona chrání na nebi.",
"Kéž mě Pán Nṛsiṁhadeva, který se zjevil jako nepřítel Hiraṇyakaśipua, chrání na všech stranách. Jeho hlasitý smích zněl do všech stran a způsobil, že těhotné manželky asurů potratily. Kéž je ke mně tento Pán tak laskavý, že mě bude chránit na obtížných místech, jako je les a válečná fronta.",
"Nejvyšší nezničitelný Pán je nalézán prostřednictvím obřadů, a proto je známý jako Yajñeśvara. Ve Své inkarnaci Pána Kance vyzdvihl planetu Zemi z vody na dně vesmíru a nesl ji na Svých špičatých klech. Kéž mě tento Pán chrání před lotry na ulici. Kéž mě Paraśurāma chrání na vrcholcích hor a kéž mě starší bratr Bharaty, Pán Rāmacandra, společně se Svým bratrem Lakṣmaṇem chrání v cizích zemích.",
"Kéž mě Pán Nārāyaṇa chrání před zbytečným následováním nepravých náboženských systémů a zanecháním plnění svých povinností pod vlivem šílenství. Kéž mě Pán, který se zjevil jako Nara, chrání před zbytečnou pýchou. Kéž mě Pán Dattātreya, vládce všech mystických sil, chrání před poklesnutím při praktikování bhakti-yogy a kéž mě Pán Kapila, vládce všech dobrých vlastností, chrání před hmotnými pouty plodonosných činností.",
"Kéž mě Sanat-kumāra chrání před chtivými touhami. Kéž mě Pán Hayagrīva chrání, abych neopomněl vzdát uctivé poklony Nejvyššímu Pánu, když zahajuji nějakou příznivou činnost. Kéž mě Devarṣi Nārada chrání, abych se nedopouštěl přestupků při uctívání Božstev, a kéž mě Pán Kūrma, Želva, chrání před poklesnutím na nesčetné pekelné planety.",
"Kéž mě Nejvyšší Osobnost Božství ve Své inkarnaci Dhanvantariho ušetří nežádoucích potravin a ochrání před nemocí těla. Kéž mě Pán Ṛṣabhadeva, který přemohl Své vnitřní a vnější smysly, chrání před strachem vytvořeným dualitou tepla a zimy. Kéž mě Yajña chrání před pomluvami a ublížením od obyvatel a kéž mě Pán Balarāma jakožto Śeṣa chrání před zákeřnými hady.",
"Kéž mě Osobnost Božství ve Své inkarnaci Vyāsadeva chrání před všemi druhy nevědomosti pocházejícími z nepřítomnosti védského poznání. Kéž mě Pán Buddhadeva chrání před činnostmi, které odporují védským zásadám, a před leností, jež způsobuje, že člověk pošetile zapomíná na védské principy poznání a obřadů. Kéž mě Kalkideva, Nejvyšší Pán, který se zjevil jako inkarnace, aby chránil náboženské zásady, chrání před špínou věku Kali.",
"Kéž mě Pán Keśava chrání Svým kyjem v první části dne a kéž mě Govinda, který neustále hraje na Svou flétnu, chrání ve druhé části dne. Kéž mě Pán Nārāyaṇa, Jenž vlastní všechny energie, chrání ve třetí části dne a kéž mě Pán Viṣṇu, Jenž má disk na zabíjení Svých nepřátel, chrání ve čtvrté části dne.",
"Kéž mě Pán Madhusūdana, Jenž nosí luk nahánějící hrůzu démonům, chrání během páté části dne. Kéž mě večer chrání Pán Mādhava, Jenž se zjevuje jako Brahmā, Viṣṇu a Maheśvara, a kéž mě chrání Pán Hṛṣīkeśa, když začíná noc. Kéž mě za hluboké noci (v její druhé a třetí části) chrání samotný Pán Padmanābha.",
"Kéž mě Nejvyšší Pán, Osobnost Božství, Jenž na Své hrudi nosí znak Śrīvatsa, chrání po půlnoci, dokud nezrůžoví nebe. Kéž mě Pán Janārdana, Jenž nosí v ruce meč, chrání na konci noci (během jejích posledních čtyř ghaṭik). Kéž mě Pán Dāmodara chrání časně ráno a Pán Viśveśvara během přechodů mezi dnem a nocí.",
"Disk Nejvyššího Pána, uvedený do pohybu Nejvyšší Osobností Božství a pohybující se do všech čtyř stran, má ostré okraje, ničivé jako oheň zkázy na konci věku. Kéž tato Sudarśana cakra spálí naše nepřátele na popel, tak jako planoucí oheň s pomocí větru spaluje na popel suchou trávu.",
"Ó kyji v ruce Nejvyšší Osobnosti Božství, vytváříš ohnivé jiskry mocné jako blesky a jsi Pánovi nesmírně drahý. Já jsem také Jeho služebník. Pomoz mi proto laskavě rozdrtit zlé živé bytosti známé jako Kuṣmāṇḍové, Vaināyakové, Yakṣové, Rākṣasové, Bhūtové a Grahové. Prosím, roztluč je na prach.",
"Ó nejlepší z lastur, ó Pāñcajanyo v Pánových rukách, neustále tě plní dech Pána Kṛṣṇy. Vydáváš proto hrůzostrašnou zvukovou vibraci, která rozechvívá srdce nepřátel, jako jsou Rākṣasové, duchové Pramatha, Pretové, Māty, Piśācové a duchové brāhmaṇů se strašlivýma očima.",
"Ó králi ostrých mečů, používá tě Nejvyšší Osobnost Božství. Prosím, rozsekej na kousky vojáky mých nepřátel. Prosím, rozsekej je na kousky! Ó štíte se stovkou zářících kruhů podobných měsícům, zakryj prosím oči hříšných nepřátel. Vyškrábej jim jejich hříšné oči.",
"Kéž nás oslavování transcendentálního jména, podoby, vlastností a příslušenství Nejvyšší Osobnosti Božství chrání před vlivem nepříznivých planet, meteorů, zlých lidských bytostí, hadů, štírů a zvířat, jako jsou tygři a vlci. Kéž nás chrání před duchy a hmotnými prvky, jako je země, voda, oheň a vzduch, a také před blesky a našimi dřívějšími hříchy. Z těchto překážek, které brání příznivému životu, máme neustále strach — kéž je proto zpívání Hare Kṛṣṇa mahā-mantry zcela zničí.",
"Kéž nás oslavování transcendentálního jména, podoby, vlastností a příslušenství Nejvyšší Osobnosti Božství chrání před vlivem nepříznivých planet, meteorů, zlých lidských bytostí, hadů, štírů a zvířat, jako jsou tygři a vlci. Kéž nás chrání před duchy a hmotnými prvky, jako je země, voda, oheň a vzduch, a také před blesky a našimi dřívějšími hříchy. Z těchto překážek, které brání příznivému životu, máme neustále strach — kéž je proto zpívání Hare Kṛṣṇa mahā-mantry zcela zničí.",
"Śrī Garuḍa, který nosí Pána Viṣṇua, je nanejvýš hoden uctívání, neboť je stejně mocný jako Samotný Nejvyšší Pán. Je zosobněnými Vedami a je uctíván vybranými verši. Kéž nás chrání před všemi riskantními situacemi a kéž nás Pán Viṣvaksena, Osobnost Božství, rovněž chrání před každým nebezpečím Svými svatými jmény.",
"Kéž svatá jména, transcendentální podoby a přepravci Nejvyšší Osobnosti Božství a všechny Pánovy zbraně, které Ho zdobí jako osobní společníci, chrání naši inteligenci, smysly, mysl a životní vzduch před všemi nebezpečími.",
"Jemný a hrubý vesmírný projev je hmotný, ale přesto se neliší od Nejvyššího Pána, neboť On je konečnou příčinou všech příčin. Příčina a následek jsou ve skutečnosti totožné, neboť příčina je v následku přítomná. Absolutní Pravda, Nejvyšší Osobnost Božství, tedy dokáže kteroukoliv ze Svých mocných částí zničit všechna nebezpečí, která nám hrozí.",
"Nejvyšší Osobnost Božství, živé bytosti, hmotná energie, duchovní energie a celé stvoření jsou individuálními substancemi, nicméně z konečného hlediska tvoří dohromady nejvyšší jednotu, Osobnost Božství. Ti, kdo jsou pokročilí v duchovním poznání, proto vidí jednotu v rozmanitosti. Pánovy ozdoby těla, Jeho jméno, sláva, vlastnosti, podoby a zbraně v Jeho rukách jsou pro takové pokročilé osoby projevy moci Jeho energie. Podle jejich vznešeného duchovního porozumění je vševědoucí Pán, Jenž projevuje různé podoby, všudypřítomný. Kéž nás vždy a všude chrání před všemi pohromami.",
"Nejvyšší Osobnost Božství, živé bytosti, hmotná energie, duchovní energie a celé stvoření jsou individuálními substancemi, nicméně z konečného hlediska tvoří dohromady nejvyšší jednotu, Osobnost Božství. Ti, kdo jsou pokročilí v duchovním poznání, proto vidí jednotu v rozmanitosti. Pánovy ozdoby těla, Jeho jméno, sláva, vlastnosti, podoby a zbraně v Jeho rukách jsou pro takové pokročilé osoby projevy moci Jeho energie. Podle jejich vznešeného duchovního porozumění je vševědoucí Pán, Jenž projevuje různé podoby, všudypřítomný. Kéž nás vždy a všude chrání před všemi pohromami.",
"Prahlāda Mahārāja hlasitě pronášel svaté jméno Pána Nṛsiṁhadeva. Kéž nás Pán Nṛsiṁha, Jenž řve v zájmu Svého oddaného Prahlāda Mahārāje, chrání před veškerým strachem z nebezpečí jedu, zbraní, vody, ohně, vzduchu a podobně, která na všech stranách nastražili silní vůdci. Kéž Pán překryje jejich vliv Svým vlastním transcendentálním vlivem. Kéž nás Nṛsiṁhadeva chrání ze všech stran a ve všech zákoutích, nahoře, dole, uvnitř i vně.",
"Viśvarūpa pokračoval: Ó Indro, nyní jsem ti popsal mystický štít, který se vztahuje k Pánu Nārāyaṇovi. Když se tímto ochranným pláštěm zahalíš, jistě dokážeš porazit vůdce démonů.",
"Použije-li člověk tento štít, pak každý, koho uvidí svýma očima nebo se dotkne svýma nohama, je okamžitě zbaven všech výše uvedených nebezpečí.",
"Tato modlitba, Nārāyaṇa-kavaca, obsahuje subtilní poznání transcendentálně spojené s Nārāyaṇem. Ten, kdo ji použije, nebude nikdy obtěžován nebo ohrožován vládou, lupiči, zlými démony či jakoukoliv nemocí.",
"Ó nebeský králi, tuto kavacu použil brāhmaṇa jménem Kauśika, když na poušti pomocí mystické síly záměrně opustil tělo.",
"Král Gandharvaloky Citraratha, obklopen mnoha krásnými ženami, jednou letěl ve svém letadle nad místem, kde leželo tělo tohoto brāhmaṇy, který tam zemřel.",
"Náhle byl Citraratha donucen spadnout se svým letadlem po hlavě z nebe. V úžasu hodil na pokyn Vālikhilyů, velkých mudrců, brāhmaṇovy kosti do blízké řeky Sarasvatī. To musel učinit a ještě se v té řece vykoupat, než se mohl vrátit do svého sídla.",
"Śrī Śukadeva Gosvāmī řekl: Můj milý Mahārāji Parīkṣite, když ten, kdo má strach z čehokoliv v hmotném světě, použije tuto kavacu nebo o ní s vírou a úctou naslouchá, je ihned osvobozen od veškerého nebezpečí a uctívají ho všechny živé bytosti.",
"Král Indra, jenž vykonal sto obětí koně, získal tuto ochrannou modlitbu od Viśvarūpy. Porazil démony a poté si užíval veškerého bohatství tří světů."
],["Śrī Śukadeva Gosvāmī pokračoval: Viśvarūpa, který byl zaměstnán jako kněz polobohů, měl tři hlavy. Jednu používal na pití nápoje zvaného soma-rasa, druhou na pití vína a třetí na jedení. Ó králi Parīkṣite, tak jsem to vyslechl od autorit.",
"Ó Mahārāji Parīkṣite, polobozi byli Viśvarūpovi příbuzní z otcovy strany, a on proto před očima všech obětoval do ohně přečištěné máslo za pronášení manter, jako je “indrāya idaṁ svāhā” (“toto je určeno pro krále Indru”) a “idam agnaye” (“toto je pro poloboha ohně”). Hlasitě recitoval tyto mantry a každému z polobohů obětoval jeho příslušný podíl.",
"I když nabízel přečištěné máslo do obětního ohně jménem polobohů, bez jejich vědomí nabízel obětiny také démonům, protože ti byli jeho příbuznými z matčiny strany.",
"Jednou se však nebeský král Indra dozvěděl, že Viśvarūpa polobohy tajně podvádí, když nabízí obětiny jménem démonů. Měl velké obavy, že ho démoni porazí, a rozzuřeně sťal Viśvarūpovi jeho tři hlavy.",
"Hlava, kterou Viśvarūpa používal na pití soma-rasy, se potom proměnila v kapiñjalu (frankolína, druh koroptve). Z hlavy, kterou používal na pití vína, se stal kalaviṅka (vrabec) a hlava používaná na jedení se proměnila v tittiri (obyčejnou koroptev).",
"I když byl Indra tak mocný, že mohl hříšné reakce za zabití brāhmaṇy neutralizovat, kajícně se sepjatýma rukama břemeno těchto reakcí přijal. Jeden rok trpěl a poté, aby se očistil, rozdělil reakce za toto hříšné zabití mezi zemi, vodu, stromy a ženy.",
"Indra dal zemi požehnání, že se díry v ní automaticky zaplní, a země za to na oplátku přijala jednu čtvrtinu hříšných reakcí za zabití brāhmaṇy. Kvůli těmto hříšným reakcím nacházíme na zemském povrchu mnoho pouští.",
"Stromům dal Indra požehnání, že jejich větve a ratolesti po odříznutí opět dorostou, a ony za to na oplátku přijaly jednu čtvrtinu reakcí za zabití brāhmaṇy. Tyto reakce lze vidět na tom, že ze stromů vytéká šťáva (kterou je proto zakázáno pít).",
"Ženy přijaly jednu čtvrtinu hříšných reakcí na oplátku za Indrovo požehnání, že si budou moci neustále užívat chtivých tužeb — i během těhotenství, dokud sex neškodí embryu. Výsledkem těchto reakcí je, že projevují každý měsíc známky menstruace.",
"A voda na oplátku za Indrovo požehnání, že bude zvětšovat množství jiných látek, se kterými se smísí, přijala také jednu čtvrtinu hříšných reakcí. Proto jsou v ní bubliny a pěna, kterým je třeba se při jejím nabírání vyhýbat.",
"Poté, co byl Viśvarūpa zabit, vykonal jeho otec, Tvaṣṭā, obřady určené k zabití Indry. Nabízel obětiny do obětního ohně se slovy: “Ó nepříteli Indry, vzrůstej, abys mohl neprodleně zabít svého nepřítele.”",
"Z jižní strany obětního ohně zvaného Anvāhārya poté vystoupila hrůzostrašná bytost, která vypadala jako ničitel celého stvoření na konci věku.",
"Démonovo tělo den za dnem rostlo jako šípy vystřelené na čtyři strany. Jak byl vysoký a načernalý, vypadal jako spálená hora a zářil jako shluk mraků na večerním nebi. Jeho chlupy, vousy a knír měly barvu roztavené mědi a jeho oči byly bodavé jako polední slunce. Vypadal nepřemožitelný, jako kdyby držel tři světy na bodcích svého oslnivého trojzubce. Svým tancem a řevem rozechvíval celý zemský povrch jako při zemětřesení. Když znovu a znovu zíval, zdálo se, že svými ústy, hlubokými jako jeskyně, chce spolknout celé nebe. Vypadalo to, jako by jazykem olizoval všechny hvězdy na nebi a svými dlouhými, ostrými zuby požíral celý vesmír. Při pohledu na tohoto obrovského démona se všichni ve strachu rozutekli na všechny strany.",
"Démonovo tělo den za dnem rostlo jako šípy vystřelené na čtyři strany. Jak byl vysoký a načernalý, vypadal jako spálená hora a zářil jako shluk mraků na večerním nebi. Jeho chlupy, vousy a knír měly barvu roztavené mědi a jeho oči byly bodavé jako polední slunce. Vypadal nepřemožitelný, jako kdyby držel tři světy na bodcích svého oslnivého trojzubce. Svým tancem a řevem rozechvíval celý zemský povrch jako při zemětřesení. Když znovu a znovu zíval, zdálo se, že svými ústy, hlubokými jako jeskyně, chce spolknout celé nebe. Vypadalo to, jako by jazykem olizoval všechny hvězdy na nebi a svými dlouhými, ostrými zuby požíral celý vesmír. Při pohledu na tohoto obrovského démona se všichni ve strachu rozutekli na všechny strany.",
"Démonovo tělo den za dnem rostlo jako šípy vystřelené na čtyři strany. Jak byl vysoký a načernalý, vypadal jako spálená hora a zářil jako shluk mraků na večerním nebi. Jeho chlupy, vousy a knír měly barvu roztavené mědi a jeho oči byly bodavé jako polední slunce. Vypadal nepřemožitelný, jako kdyby držel tři světy na bodcích svého oslnivého trojzubce. Svým tancem a řevem rozechvíval celý zemský povrch jako při zemětřesení. Když znovu a znovu zíval, zdálo se, že svými ústy, hlubokými jako jeskyně, chce spolknout celé nebe. Vypadalo to, jako by jazykem olizoval všechny hvězdy na nebi a svými dlouhými, ostrými zuby požíral celý vesmír. Při pohledu na tohoto obrovského démona se všichni ve strachu rozutekli na všechny strany.",
"Démonovo tělo den za dnem rostlo jako šípy vystřelené na čtyři strany. Jak byl vysoký a načernalý, vypadal jako spálená hora a zářil jako shluk mraků na večerním nebi. Jeho chlupy, vousy a knír měly barvu roztavené mědi a jeho oči byly bodavé jako polední slunce. Vypadal nepřemožitelný, jako kdyby držel tři světy na bodcích svého oslnivého trojzubce. Svým tancem a řevem rozechvíval celý zemský povrch jako při zemětřesení. Když znovu a znovu zíval, zdálo se, že svými ústy, hlubokými jako jeskyně, chce spolknout celé nebe. Vypadalo to, jako by jazykem olizoval všechny hvězdy na nebi a svými dlouhými, ostrými zuby požíral celý vesmír. Při pohledu na tohoto obrovského démona se všichni ve strachu rozutekli na všechny strany.",
"Démonovo tělo den za dnem rostlo jako šípy vystřelené na čtyři strany. Jak byl vysoký a načernalý, vypadal jako spálená hora a zářil jako shluk mraků na večerním nebi. Jeho chlupy, vousy a knír měly barvu roztavené mědi a jeho oči byly bodavé jako polední slunce. Vypadal nepřemožitelný, jako kdyby držel tři světy na bodcích svého oslnivého trojzubce. Svým tancem a řevem rozechvíval celý zemský povrch jako při zemětřesení. Když znovu a znovu zíval, zdálo se, že svými ústy, hlubokými jako jeskyně, chce spolknout celé nebe. Vypadalo to, jako by jazykem olizoval všechny hvězdy na nebi a svými dlouhými, ostrými zuby požíral celý vesmír. Při pohledu na tohoto obrovského démona se všichni ve strachu rozutekli na všechny strany.",
"Tento hrůzostrašný démon, který byl ve skutečnosti synem Tvaṣṭy, zakryl mocí své askeze všechny planetární systémy. Dostal proto jméno Vṛtra, “ten, který vše zakrývá”.",
"Polobozi v čele s Indrou zaútočili na démona se svými vojáky a ohrožovali ho svými transcendentálními luky a šípy a dalšími zbraněmi, ale Vṛtrāsura všechny jejich zbraně spolkl.",
"Když polobozi viděli démonovu moc, zmocnil se jich úžas, byli zklamaní a zcela ztratili svou sílu. Všichni se proto shromáždili, aby se uctíváním pokusili potěšit Nadduši, Nejvyšší Osobnost Božství, Nārāyaṇa.",
"Polobozi pravili: Tři světy jsou tvořeny pěti prvky — éterem, vzduchem, ohněm, vodou a zemí — jimž vládnou různí polobozi, počínaje Pánem Brahmou. Jelikož se velice bojíme, že časový faktor ukončí naši existenci, nabízíme času dary tím způsobem, že vykonáváme své činnosti pod jeho řízením. Samotný časový faktor se však bojí Nejvyšší Osobnosti Božství. Uctívejme proto nyní Nejvyššího Pána, který jediný nám může poskytnout plnou ochranu.",
"Pán je prostý veškerých hmotných pojetí existence a nikdy ho nic neudiví; je vždy plný radosti a zcela spokojený díky Své vlastní duchovní dokonalosti. Nemá žádná hmotná označení, a proto je stálý a nepřipoutaný. Tato Nejvyšší Osobnost Božství je jediným útočištěm všech. Každý, kdo si přeje, aby ho chránil někdo jiný, je veliký hlupák, který chce přeplavat moře tak, že se bude držet za ocas psa.",
"Manu jménem král Satyavrata se kdysi zachránil tak, že přivázal celý svět coby malou loď k rohu Matsyi avatāra, inkarnace ryby. Milostí Matsyi avatāra se Manu zachránil před velkým nebezpečím potopy. Kéž nás tatáž inkarnace ryby ochrání před velkým, hrůzostrašným nebezpečím, jež vyvolává syn Tvaṣṭy.",
"Na počátku stvoření zdvihl děsivý vítr bouřlivé vlny na vodách potopy, které vydávaly tak strašlivý zvuk, že Pán Brahmā téměř spadl ze svého lotosového trůnu do vod zkázy. S pomocí Pána však byl zachráněn. Nyní i my očekáváme, že nás Pán zachrání z této nebezpečné situace.",
"Nejvyšší Pán, Osobnost Božství, který nás stvořil Svou vnější energií a Jehož milostí pokračujeme v tvoření vesmíru, je před námi vždy přítomný jako Nadduše, ale my Jeho podobu nevidíme. Nejsme schopni Ho vidět, protože si všichni myslíme, že jsme oddělení a nezávislí bozi.",
"Působením Své nepochopitelné vnitřní energie se Nejvyšší Osobnost Božství expanduje do různých transcendentálních těl coby Vāmanadeva, inkarnace síly mezi polobohy; Paraśurāma, inkarnace mezi světci; Nṛsiṁhadeva a Varāha, inkarnace mezi zvířaty, a Matsya a Kūrma, inkarnace mezi vodními živočichy. Přijímá různá transcendentální těla mezi všemi druhy živých bytostí, a mezi lidskými bytostmi se zjevuje především jako Pán Kṛṣṇa a Pán Rāma. Ze Své bezpříčinné milosti chrání polobohy, které neustále sužují démoni. Je nejvyšším uctívaným Božstvem všech živých bytostí a nejvyšší příčinou zastoupenou v podobě mužské a ženské tvůrčí energie. I když se liší od tohoto vesmíru, existuje ve Své vesmírné podobě (virāṭ-rūpě). Nyní, když máme strach, se uchylme k Němu. Jsme si jisti, že Nejvyšší Pán, Nejvyšší Duše, nás ochrání.",
"Působením Své nepochopitelné vnitřní energie se Nejvyšší Osobnost Božství expanduje do různých transcendentálních těl coby Vāmanadeva, inkarnace síly mezi polobohy; Paraśurāma, inkarnace mezi světci; Nṛsiṁhadeva a Varāha, inkarnace mezi zvířaty, a Matsya a Kūrma, inkarnace mezi vodními živočichy. Přijímá různá transcendentální těla mezi všemi druhy živých bytostí, a mezi lidskými bytostmi se zjevuje především jako Pán Kṛṣṇa a Pán Rāma. Ze Své bezpříčinné milosti chrání polobohy, které neustále sužují démoni. Je nejvyšším uctívaným Božstvem všech živých bytostí a nejvyšší příčinou zastoupenou v podobě mužské a ženské tvůrčí energie. I když se liší od tohoto vesmíru, existuje ve Své vesmírné podobě (virāṭ-rūpě). Nyní, když máme strach, se uchylme k Němu. Jsme si jisti, že Nejvyšší Pán, Nejvyšší Duše, nás ochrání.",
"Śrī Śukadeva Gosvāmī pravil: Můj milý králi, když všichni polobozi přednášeli Pánu své modlitby, Śrī Hari, Nejvyšší Osobnost Božství, nesoucí Své zbraně — lasturu, disk a kyj — se objevil nejprve v jejich srdcích a poté před nimi.",
"Nārāyaṇa, Nejvyšší Osobnost Božství, doprovázelo a obsluhovalo šestnáct osobních služebníků, kteří byli ozdobeni šperky a vypadali přesně jako On, jen neměli znak Śrīvatsa a drahokam Kaustubha. Ó králi, když polobozi spatřili Nejvyššího Pána v tomto postoji, jak se usmívá, s očima jako okvětní lístky na podzim vyrostlých lotosů, všichni byli zaplaveni štěstím a okamžitě padli na zem jako tyče (složili daṇḍavat). Pak pomalu vstali a potěšili Pána svými modlitbami.",
"Nārāyaṇa, Nejvyšší Osobnost Božství, doprovázelo a obsluhovalo šestnáct osobních služebníků, kteří byli ozdobeni šperky a vypadali přesně jako On, jen neměli znak Śrīvatsa a drahokam Kaustubha. Ó králi, když polobozi spatřili Nejvyššího Pána v tomto postoji, jak se usmívá, s očima jako okvětní lístky na podzim vyrostlých lotosů, všichni byli zaplaveni štěstím a okamžitě padli na zem jako tyče (složili daṇḍavat). Pak pomalu vstali a potěšili Pána svými modlitbami.",
"Polobozi řekli: Ó Nejvyšší Pane, Osobnosti Božství, jsi způsobilý udílet výsledky oběti a jsi také časovým faktorem, který všechny tyto výsledky v pravý čas ničí. Jsi tím, kdo posílá cakru, aby zabíjela démony. Ó Pane, který máš mnoho různých jmen, skládáme Ti uctivé poklony.",
"Ó nejvyšší vládce, ovládáš tři místa určení (povýšení na nebeské planety, zrození jako lidská bytost a odsouzení do pekla), ale Tvým svrchovaným sídlem je Vaikuṇṭha-dhām. Jelikož jsme se zjevili poté, co jsi stvořil tento vesmírný projev, nemůžeme Tvým činnostem porozumět. Nejsme schopni Ti proto nabídnout nic než hluboké poklony.",
"Ó Nejvyšší Osobnosti Božství, ó Nārāyaṇe, ó Vāsudeve, původní osobo! Ó nejvznešenější, ó největší zážitku, ó zosobněné dobro! Ó nejvyšší požehnání, svrchovaně milostivý a neměnný! Ó oporo vesmírného projevu, jediný majiteli všech planetárních soustav, vládce všeho a manželi bohyně štěstí! Realizují Tě ti nejlepší sannyāsīni, kteří putují po světě, aby kázali vědomí Kṛṣṇy, plně pohrouženi v samādhi prostřednictvím bhakti-yogy. Jelikož se jejich mysli soustřeďují na Tebe, mohou ve svých plně očištěných srdcích přijmout pojetí Tvé osobnosti. Když je temnota z jejich srdcí zcela odstraněna a Ty se jim zjevíš, transcendentální blažeností, kterou prožívají, je Tvá transcendentální podoba. Nikdo jiný než oni Tě nemůže realizovat. Proto Ti skládáme uctivé poklony.",
"Ó Pane, Ty nepotřebuješ žádnou podporu, a přestože nemáš hmotné tělo, nepotřebuješ naši spolupráci. Jelikož jsi příčinou vesmírného projevu a dodáváš jeho hmotné složky, aniž by ses tím měnil, Ty Sám tvoříš, udržuješ a ničíš tento vesmírný projev. Přestože jsi však zdánlivě zaměstnaný hmotnou činností, jsi transcendentální všem hmotným kvalitám. Tyto Tvé transcendentální činnosti je proto nesmírně obtížné pochopit.",
"Toto jsou naše otázky. Obyčejná podmíněná duše podléhá hmotným zákonům, a proto přijímá plody svého jednání. Ó Pane, existuješ i Ty v tomto hmotném světě jako obyčejná lidská bytost v těle vytvořeném hmotnými kvalitami? Užíváš si dobrých výsledků a trpíš špatnými výsledky jednání pod vlivem času, minulých činností a tak dále? Nebo jsi zde naopak přítomný pouze jako neutrální svědek, který je soběstačný, prostý všech hmotných tužeb a vždy plný duchovní energie? Nechápeme Tvé skutečné postavení.",
"Ó Nejvyšší Osobnosti Božství, v Tobě mohou být urovnány všechny protiklady. Ó Pane, jelikož jsi Nejvyšší Osoba, zdroj neomezených duchovních vlastností a nejvyšší vládce, Tvá neomezená sláva je pro podmíněné duše nepochopitelná. Mnoho moderních teologů se dohaduje o tom, co je správné a co je špatné, aniž by věděli, co je skutečně správné. Jejich argumenty jsou vždy falešné a jejich úsudky nikam nevedou, protože nemají žádná autorizovaná svědectví, s jejichž pomocí by o Tobě mohli získat poznání. Jelikož jsou jejich mysli vzrušené písmy, jež obsahují nesprávné závěry, nejsou schopni pochopit pravdu o Tobě. Kvůli znečištěné dychtivosti dojít ke správnému závěru nejsou jejich teorie schopny vyjevit Tebe, který jsi transcendentální jejich hmotným pojetím. Jsi jeden jediný, a proto v Tobě protiklady jako konání a nekonání nebo štěstí a neštěstí nejsou v rozporu. Tvá energie je tak velká, že může učinit i zrušit, cokoliv si přeješ. Co je pro Tebe s pomocí takové energie nemožné? Jelikož ve Tvém přirozeném postavení neexistuje dualita, můžeš vlivem Své energie činit vše.",
"Provaz vyvolává hrůzu ve zmateném člověku, který ho považuje za hada, ale ne v tom, kdo má náležitou inteligenci a ví, že se jedná pouze o provaz. Stejně tak Ty jako Nadduše v srdci vyvoláváš u každého strach či nebojácnost úměrně jeho inteligenci, ale v Tobě Samotném žádná dualita neexistuje.",
"Uvažující člověk vidí, že Nejvyšší Duše je ve skutečnosti základním principem všeho, i když je projevená různými způsoby. Celková hmotná energie je příčinou hmotného projevu, ale příčinou hmotné energie je Pán. On je tedy příčinou všech příčin, tím, kdo projevuje inteligenci a smysly. Je vnímán jako Nadduše všeho. Bez Něho by bylo vše mrtvé. Ty jakožto ona Nadduše, nejvyšší vládce, jsi jediný, kdo zůstává.",
"Ó hubiteli démona Madhua, proto v mysli těch, kteří byť jen jednou ochutnali pouhou kapku nektaru z oceánu Tvé slávy, proudí neustálá transcendentální blaženost. Takoví vznešení oddaní zapomínají na nepatrný odraz takzvaného hmotného štěstí, vytvořený hmotným zrakem a sluchem. Tito oddaní, oproštění od všech tužeb, jsou skutečnými přáteli všech živých bytostí. Jsou zkušení v dosažení skutečného cíle života, neboť odevzdávají své mysli Tobě a vychutnávají transcendentální blaženost. Ó Pane, Ty jsi duší a drahým přítelem těchto oddaných, kteří se nikdy nemusí vrátit do hmotného světa. Jak by se mohli vzdát oddané službě Tobě?",
"Ó Pane, ó zosobnění tří světů, otče tří světů! Ó sílo tří světů v podobě inkarnace Vāmany! Ó tříoká podobo Nṛsiṁhadeva! Ó nejkrásnější osobo ve třech světech! Vše a všichni, včetně lidských bytostí a dokonce i démonských Daityů a Dānavů, jsou pouze expanze Tvé energie. Ó svrchovaně mocný, jakmile démoni nabydou veliké moci, vždy se zjevíš ve Svých podobách různých inkarnací, abys je potrestal. Zjevuješ se jako Pán Vāmanadeva, Pán Rāma a Pán Kṛṣṇa. Někdy se zjevuješ jako zvíře (Pán Kanec), někdy jako smíšená inkarnace (Pán Nṛsiṁhadeva a Pán Hayagrīva) a někdy jako vodní živočich (Pán Ryba a Pán Želva). V těchto rozličných podobách vždy trestáš démony a Dānavy. Modlíme se proto, aby ses — pokud si to přeješ — dnes zjevil jako další inkarnace a zabil velkého démona Vṛtrāsuru.",
"Ó nejvyšší ochránce, ó praotče, ó svrchovaně čistý Pane! Všichni jsme duše odevzdané u Tvých lotosových nohou. Naše mysli jsou v meditaci připoutány k Tvým lotosovým nohám pouty lásky. Nyní prosím projev Svou inkarnaci. Přijmi nás jako Své věčné služebníky a oddané, buď s námi spokojený a měj k nám soucit. Svým láskyplným pohledem, který doprovází chladivý a příjemný soucitný úsměv, a sladkými, nektarovými slovy, jež vycházejí z Tvých nádherných úst, nás zbav úzkosti způsobené tímto Vṛtrāsurou, jenž je neustálým zdrojem bolesti v hloubi našich srdcí.",
"Ó Pane, stejně jako malé jiskry nedokáží to, co celý oheň, my jakožto Tvoje jiskry Tě nemůžeme informovat o svých životních potřebách. Jsi úplný celek. Co bychom Ti tedy měli říkat? Víš vše, protože jsi původní příčinou vesmírného projevu, udržovatelem a ničitelem celého vesmírného stvoření. Neustále se věnuješ Svým zábavám se Svými duchovními a hmotnými energiemi, neboť jsi vládcem veškerých energií. Existuješ uvnitř všech živých bytostí, uvnitř vesmírného projevu a také mimo ně. Vnitřně existuješ jako Parabrahman a vnějšně jako složky hmotného stvoření. I když jsi tedy projevený na různých úrovních, v různých dobách, na různých místech a v různých tělech, jsi Ty, Osobnost Božství, původní příčinou všech příčin. Jsi skutečně původním prvkem. Svědčíš všem činnostem, ale jelikož jsi velký jako nebe, nikdy se Tě žádná z nich nedotýká. Jako Parabrahman a Paramātmā jsi svědkem všeho. Ó Nejvyšší Osobnosti Božství, nic Ti není neznámé.",
"Drahý Pane, jsi vševědoucí, a proto velice dobře víš, proč jsme přijali útočiště u Tvých lotosových nohou, které poskytují stín přinášející úlevu od všech hmotných těžkostí. Jelikož jsi nejvyšší duchovní mistr a víš vše, vyhledali jsme útočiště u Tvých lotosových nohou, abys nás poučil. Prosíme zbav nás tísně. Tvé lotosové nohy jsou jediným útočištěm pro plně odevzdaného oddaného a jediným prostředkem pro překonání všech potíží v tomto hmotném světě.",
"Proto, ó Pane, ó nejvyšší vládce, ó Pane Kṛṣṇo, prosíme znič tohoto nebezpečného démona Vṛtrāsuru, syna Tvaṣṭy, který již pohltil všechny naše zbraně, naše bojové prostředky a naši sílu a vliv.",
"Ó Pane, ó svrchovaně čistý, žiješ v hloubi srdce každého a sleduješ všechny touhy a činnosti podmíněných duší. Ó Nejvyšší Osobnosti Božství, Śrī Kṛṣṇo, Tvá sláva je zářná a oslnivá. Nemáš žádný počátek, neboť jsi počátkem všeho. To chápou čistí oddaní, protože jsi snadno dostupný čistým a věrným pravdě. Když jsou podmíněné duše osvobozené a po mnoha miliónech let bloudění hmotným světem se nacházejí v bezpečí u Tvých lotosových nohou, dosahují nejvyššího životního úspěchu. Proto u Tvých lotosových nohou skládáme uctivé poklony, ó Pane, ó Nejvyšší Osobnosti Božství.",
"Śrī Śukadeva Gosvāmī pokračoval: Ó králi Parīkṣite, když polobozi přednášeli Pánu své upřímné modlitby, Pán ze Své bezpříčinné milosti naslouchal. Potěšili Ho, a On jim odpověděl následovně.",
"Nejvyšší Pán, Osobnost Božství, řekl: Ó milovaní polobozi, s velkým poznáním jste Mi přednesli modlitby a Já jsem s vámi velice spokojen. Pomocí takového poznání se živá bytost osvobodí a vzpomíná na Mé vznešené postavení, které přesahuje podmínky hmotného života. Takový oddaný je obětováním modliteb s plným poznáním dokonale očištěn. To je zdroj oddané služby Mně.",
"Ó nejlepší z inteligentních polobohů, i když je pravda, že pro toho, s kým jsem spokojený, není těžké získat cokoliv, čistý oddaný, jehož mysl je upřená výhradně na Mě, Mě nežádá o nic než o příležitost vykonávat oddanou službu.",
"Ti, kdo považují hmotné jmění za vše či za konečný cíl života, jsou lakomci (kṛpaṇové). Neznají nejvyšší potřebu duše. Když navíc někdo takovým hlupákům dá, co si přejí, musí být rovněž považován za hlupáka.",
"Čistý oddaný, který je plně znalý vědy o oddané službě, nikdy nedá hloupému člověku pokyn, aby se věnoval plodonosným činnostem za účelem získání hmotného požitku, natož aby mu v takových činnostech pomáhal. Takový oddaný je jako zkušený lékař, který nikdy pacienta nevybízí, aby jedl jídlo, které by škodilo jeho zdraví, i když si to pacient přeje.",
"Ó Maghavane (Indro), hodně štěstí vám všem. Radím vám, abyste vyhledali vznešeného světce Dadhyañcu (Dadhīciho). Dosáhl zralosti v poznání, dodržování slibů a askezi a jeho tělo je velice silné. Bez otálení ho jděte o toto tělo požádat.",
"Tento světec Dadhyañca, který je také známý jako Dadhīci, osobně realizoval duchovní vědu a poté ji předal Aśvinī-kumārům. Je řečeno, že jim sdělil mantry skrze hlavu koně, a proto se tyto mantry nazývají Aśvaśira. Poté, co Aśvinī-kumārové získali od Dadhīciho mantry vykládající duchovní vědu, stali se osobami osvobozenými ještě v tomto životě (jīvan-mukta).",
"Dadhyañcův nepřekonatelný ochranný plášť známý jako Nārāyaṇa-kavaca dostal Tvaṣṭa, který ho předal svému synovi Viśvarūpovi, od něhož jsi ho získal ty. Díky této Nārāyaṇa-kavace je nyní Dadhīciho tělo velice silné. Měl bys ho tedy o ně požádat.",
"Když za vás Aśvinī-kumārové požádají Dadhyañcu o jeho tělo, jistě jim ho z lásky dá. O tom nepochybujte — Dadhyañca je velice zkušený v náboženském porozumění. Když vám dá své tělo, Viśvakarmā z jeho kostí vytvoří blesk, který bezpochyby zabije Vṛtrāsuru, protože bude obdařený Mou silou.",
"Když bude Vṛtrāsura díky Mé duchovní síle zabit, získáte zpět svou moc, zbraně a bohatství. Všechny vás tak čeká štěstí. Vṛtrāsura může zničit všechny tři světy, ale nebojte se — vám neublíží. Je to také oddaný a nikdy proti vám nepoužije násilí."
],["Śrī Śukadeva Gosvāmī řekl: Hari, Nejvyšší Osobnost Božství a příčina vesmírného projevu, udělil Indrovi tyto pokyny a před očima všech polobohů na místě zmizel.",
"Ó králi Parīkṣite, polobozi v souladu s Pánovými pokyny vyhledali Dadhīciho, syna Atharvy. Byl nesmírně velkodušný, a když ho požádali, aby jim dal své tělo, ihned částečně souhlasil. Chtěl od nich však vyslechnout náboženské pokyny, a proto se usmál a žertem pravil:",
"Ó vznešení polobozi, všechny živé bytosti, které přijaly hmotná těla, připravuje v době smrti o vědomí krutá, nesnesitelná bolest. Což o této bolesti nevíte?",
"Všechny živé bytosti v tomto hmotném světě velice lpí na svém hmotném těle. Každý si ho chce udržet navěky a snaží se ho všemi prostředky ochránit; i za cenu všeho svého vlastnictví. Kdo by tedy byl ochotný dát své tělo komukoliv, byť by o ně žádal Samotný Pán Viṣṇu?",
"Polobozi odpověděli: Ó vznešený brāhmaṇo, zbožné osoby, jako jsi ty, jejichž činnosti jsou hodné chvály, jsou velice laskavé a přívětivé ke všem lidem. Co by takové zbožné duše nemohly dát pro dobro druhých? Mohou dát vše, včetně svých vlastních těl.",
"Ti, kdo si příliš hledí svých vlastních zájmů, žádají o něco druhé, aniž by znali jejich bolesti. Kdyby však žebrající znal potíže dárce, o nic by ho nežádal. Ani ten, kdo je schopen dávat milodary, nezná těžkosti žebráka, neboť jinak by mu neodmítl dát nic, o co ho žebrák požádá.",
"Velký mudrc Dadhīci řekl: Odmítl jsem vaši žádost o mé tělo, jen abych vás slyšel mluvit o náboženských zásadách. I když je mi nesmírně drahé, nyní se ho musím vzdát pro vaše vyšší cíle, neboť vím, že mě stejně dnes či zítra opustí.",
"Ó polobozi, toho, kdo necítí slitování s trpícím lidstvem a neobětuje své dočasné tělo vyšším cílům — náboženským zásadám či věčné slávě—nepochybně litují i nehybné bytosti.",
"Je-li člověk nešťastný, když vidí neštěstí jiných živých bytostí, a šťastný, když vidí jejich štěstí, jeho náboženské zásady jsou nepomíjivé. Tak je hodnotí vznešené osoby, které jsou považovány za zbožné a dobrotivé.",
"Toto tělo, jemuž je souzeno se po smrti stát potravou psů a šakalů, nepřináší mně, duši, ve skutečnosti nic dobrého. Lze ho používat pouze krátký čas a kdykoliv může zaniknout. Tělo a všechno jeho vlastnictví, bohatství a příbuzné je třeba zaměstnat ve prospěch druhých, neboť jinak to vše bude jen zdrojem utrpení a neštěstí.",
"Śrī Śukadeva Gosvāmī řekl: Dadhīci Muni, syn Atharvy, se takto rozhodl poskytnout své tělo polobohům. Sebe, duši, umístil k lotosovým nohám Nejvyšší Osobnosti Božství, a tak se vzdal svého hrubohmotného těla vytvořeného z pěti prvků.",
"Dadhīci Muni ovládl své smysly, životní sílu, mysl a inteligenci a pohroužil se do tranzu. Takto přeťal všechna svá hmotná pouta. Nevnímal ani, jak se jeho hmotné tělo oddělilo od jeho vlastního já.",
"Poté král Indra pevně uchopil blesk, který vytvořil Viśvakarmā z Dadhīciho kostí. Indra, prostoupený vznešenou mocí Dadhīciho Muniho a osvícený mocí Nejvyšší Osobnosti Božství, jel na hřbetě svého přepravce Airāvaty, obklopený všemi polobohy, a velcí mudrci na něj pěli chválu. Když ujížděl zabít Vṛtrāsuru, nádherně zářil a těšil tak všechny tři světy.",
"Poté král Indra pevně uchopil blesk, který vytvořil Viśvakarmā z Dadhīciho kostí. Indra, prostoupený vznešenou mocí Dadhīciho Muniho a osvícený mocí Nejvyšší Osobnosti Božství, jel na hřbetě svého přepravce Airāvaty, obklopený všemi polobohy, a velcí mudrci na něj pěli chválu. Když ujížděl zabít Vṛtrāsuru, nádherně zářil a těšil tak všechny tři světy.",
"Můj milý králi Parīkṣite, Indra s hněvem mocně napadl Vṛtrāsuru obklopeného vůdci démonských vojsk, stejně jako se kdysi Rudra zuřivě hnal na Antaku (Yamarāje), aby ho zabil.",
"Na konci Satya-yugy a počátku Tretā-yugy se pak na břehu řeky Narmady odehrála nelítostná bitva mezi polobohy a démony.",
"Ó králi, když všichni asurové v čele s Vṛtrāsurou přišli na bojiště, viděli krále Indru nesoucího blesk uprostřed zástupu Rudrů, Vasuů, Ādityů, Aśvinī-kumārů, Pitů, Vahniů, Marutů, Ṛbhuů, Sādhyů a Viśvadevů. Indra, obklopen svou společností, vydával tak pronikavou záři, že ji démoni nemohli snést.",
"Ó králi, když všichni asurové v čele s Vṛtrāsurou přišli na bojiště, viděli krále Indru nesoucího blesk uprostřed zástupu Rudrů, Vasuů, Ādityů, Aśvinī-kumārů, Pitů, Vahniů, Marutů, Ṛbhuů, Sādhyů a Viśvadevů. Indra, obklopen svou společností, vydával tak pronikavou záři, že ji démoni nemohli snést.",
"Proti vojskům krále Indry, jež ani zosobněná smrt nemůže snadno překonat, se postavilo mnoho stovek a tisíců démonů, polodémonů, Yakṣů, Rākṣasů (lidojedů) a dalších, které vedli Sumāli a Māli. Mezi démony byli Namuci, Śambara, Anarvā, Dvimūrdhā, Ṛṣabha, Asura, Hayagrīva, Śaṅkuśirā, Vipracitti, Ayomukha, Pulomā, Vṛṣaparvā, Praheti, Heti a Utkala. Všichni tito nepřemožitelní démoni se zlatými ozdobami na těle, řvoucí zuřivě a nebojácně jako lvi, sužovali polobohy kyji, holemi, šípy, ozubenými střelami, palicemi a kopími.",
"Proti vojskům krále Indry, jež ani zosobněná smrt nemůže snadno překonat, se postavilo mnoho stovek a tisíců démonů, polodémonů, Yakṣů, Rākṣasů (lidojedů) a dalších, které vedli Sumāli a Māli. Mezi démony byli Namuci, Śambara, Anarvā, Dvimūrdhā, Ṛṣabha, Asura, Hayagrīva, Śaṅkuśirā, Vipracitti, Ayomukha, Pulomā, Vṛṣaparvā, Praheti, Heti a Utkala. Všichni tito nepřemožitelní démoni se zlatými ozdobami na těle, řvoucí zuřivě a nebojácně jako lvi, sužovali polobohy kyji, holemi, šípy, ozubenými střelami, palicemi a kopími.",
"Proti vojskům krále Indry, jež ani zosobněná smrt nemůže snadno překonat, se postavilo mnoho stovek a tisíců démonů, polodémonů, Yakṣů, Rākṣasů (lidojedů) a dalších, které vedli Sumāli a Māli. Mezi démony byli Namuci, Śambara, Anarvā, Dvimūrdhā, Ṛṣabha, Asura, Hayagrīva, Śaṅkuśirā, Vipracitti, Ayomukha, Pulomā, Vṛṣaparvā, Praheti, Heti a Utkala. Všichni tito nepřemožitelní démoni se zlatými ozdobami na těle, řvoucí zuřivě a nebojácně jako lvi, sužovali polobohy kyji, holemi, šípy, ozubenými střelami, palicemi a kopími.",
"Proti vojskům krále Indry, jež ani zosobněná smrt nemůže snadno překonat, se postavilo mnoho stovek a tisíců démonů, polodémonů, Yakṣů, Rākṣasů (lidojedů) a dalších, které vedli Sumāli a Māli. Mezi démony byli Namuci, Śambara, Anarvā, Dvimūrdhā, Ṛṣabha, Asura, Hayagrīva, Śaṅkuśirā, Vipracitti, Ayomukha, Pulomā, Vṛṣaparvā, Praheti, Heti a Utkala. Všichni tito nepřemožitelní démoni se zlatými ozdobami na těle, řvoucí zuřivě a nebojácně jako lvi, sužovali polobohy kyji, holemi, šípy, ozubenými střelami, palicemi a kopími.",
"Démoni vyzbrojení bodci, trojzubci, sekerami, meči a dalšími zbraněmi, jako jsou śataghnī a bhuśuṇḍi, zaútočili z různých stran a rozehnali všechny vojevůdce polobohů.",
"Polobozi byli zcela zakryti množstvím šípů, které na ně dopadaly jeden za druhým, a proto je nebylo vidět, stejně jako není vidět hvězdy na nebi, když je zakrývají husté mraky.",
"Záplavy různých zbraní a šípů, vystřelených s cílem zabít vojáky polobohů, se k nim nedostaly, protože polobozi jednali rychle a ještě na nebi rozsekali tyto zbraně na tisíce kousků.",
"Když démonům ubývalo zbraní a manter, začali na polobohy házet vrcholky hor, stromy a kameny, ale polobozi byli natolik mocní a zruční, že všechny tyto zbraně zlikvidovali tak, že je stejně jako předtím roztříštili ještě na nebi.",
"Když vojáci démonů pod velením Vṛtrāsury viděli, že vojáci krále Indry jsou zcela v pořádku a že jejich přívaly zbraní — a dokonce ani stromů, kamenů a vrcholků hor — je vůbec nezranily, dostali velký strach.",
"Když nějaké bezvýznamné osoby používají hrubá slova, aby rozhněvaně vznášeli proti světcům nepravdivá obvinění, velké osobnosti jejich jalová slova neznepokojují. Stejně tak byly bezvýsledné všechny snahy démonů proti polobohům, kteří byli v příznivém postavení, pod ochranou Kṛṣṇy.",
"Když asurové, kteří nejsou nikdy oddanými Pána Kṛṣṇy, Nejvyšší Osobnosti Božství, zjistili, že všechny jejich snahy jsou marné, ztratili svou válečnickou pýchu. Hned na počátku boje opustili svého vůdce a rozhodli se utéci, protože je nepřítel připravil o všechnu kuráž.",
"Vṛtrāsura byl skutečně velkomyslným hrdinou. Když viděl, jak se jeho vojsko rozpadlo a všichni asurové — dokonce i ti, kteří byli známí jako velcí hrdinové — s velkým strachem utíkají z bojiště, usmál se a pronesl následující slova.",
"Vṛtrāsura, hrdina mezi hrdiny, pronesl slova, která odpovídala jeho postavení, času a okolnostem a která si zasloužila velké ocenění uvážlivých lidí. Zavolal na hrdiny z řad démonů: “Ó Vipracitti! Ó Namuci! Ó Pulomo! Ó Mayo, Anarvo a Śambaro! Prosím, neutíkejte a vyslechněte mě.”",
"Vṛtrāsura řekl: Všechny živé bytosti, které se narodily v tomto hmotném světě, musí zemřít. Nikdo zde ještě nenašel žádné prostředky, jak se zachránit před smrtí. Dokonce ani Prozřetelnost neposkytla nic, pomocí čehož by jí bylo možné uniknout. Smrt je nevyhnutelná. Je-li však možné vhodnou smrtí dosáhnout přemístění na vyšší planetární soustavy a být zde za ni navždy oslavován, kdo by takovou slavnou smrt nepřijal?",
"Existují dva způsoby, jak zemřít slavnou smrtí, a oba jsou velice vzácné. Jedním je zemřít po praktikování mystické yogy — zvláště bhakti-yogy—prostřednictvím které může člověk ovládnout mysl a životní sílu a opustit tělo pohroužen v myšlenkách na Nejvyšší Osobnost Božství. Druhým je zemřít na bojišti — stát v čele vojska a nikdy se neobracet zády k nepříteli. Tyto dva druhy smrti jsou v śāstrách doporučovány jako slavné."
],["Śrī Śukadeva Gosvāmī řekl: Ó králi, Vṛtrāsura, hlavní velitel démonů, poučil své poručíky o náboženských principech, ale zbabělí démonští velitelé byli rozhodnutí uprchnout z boje. Byli tak vystrašení, že jeho slova nedokázali přijmout.",
"Ó králi Parīkṣite, polobozi využili příznivé situace dané časem, napadli vojsko démonů zezadu a začali rozhánět démonské vojáky na všechny strany, jako kdyby jejich armáda neměla žádného vůdce. Když Vṛtrāsura, nejlepší z asurů, který byl zván Indraśatru (nepřítel Indry), viděl žalostnou situaci svých vojáků, velice ho to zarmoutilo. Takový obrat nemohl tolerovat, a proto polobohy zastavil a přísně je pokáral následujícími slovy plnými hněvu.",
"Ó králi Parīkṣite, polobozi využili příznivé situace dané časem, napadli vojsko démonů zezadu a začali rozhánět démonské vojáky na všechny strany, jako kdyby jejich armáda neměla žádného vůdce. Když Vṛtrāsura, nejlepší z asurů, který byl zván Indraśatru (nepřítel Indry), viděl žalostnou situaci svých vojáků, velice ho to zarmoutilo. Takový obrat nemohl tolerovat, a proto polobohy zastavil a přísně je pokáral následujícími slovy plnými hněvu.",
"Ó polobozi, tito démonští vojáci se narodili zbytečně — vyšli z těl svých matek jako trus. K čemu je dobré zabíjet takové nepřátele zezadu, když utíkají plni strachu? Ten, kdo se považuje za hrdinu, nemá zabíjet nepřítele, který se bojí o život. Takové zabití není nikdy slavné, ani nevede na nebeské planety.",
"Ó nepatrní polobozi, věříte-li skutečně ve své hrdinství, jste-li trpěliví v hloubi svých srdcí a netoužíte-li po smyslovém požitku, prosím, postůjte chvíli přede mnou.",
"Śukadeva Gosvāmī řekl: Rozhněvaný Vṛtrāsura, nanejvýš mocný hrdina, vystrašil polobohy svým silným a dobře stavěným tělem. Když zařval pronikavým hlasem, téměř všechny živé bytosti upadly do bezvědomí.",
"Když polobozi slyšeli Vṛtrāsurovo divoké řvaní připomínající lva, všichni padli v mdlobách na zem, jako by je zasáhl blesk.",
"Jak polobozi strachy zavírali oči, Vṛtrāsura se chopil svého trojzubce a dupal po nich stejně, jako šílený slon rozdupává duté bambusy v lese. Velkou silou otřásal celou Zemí.",
"Když nebeský král Indra viděl Vṛtrāsurovo rozpoložení, nemohl to snést a hodil po něm jeden ze svých velkých kyjů, kterým je nesmírně těžké se ubránit. Vṛtrāsura ho však v letu snadno chytil levou rukou.",
"Ó králi Parīkṣite, mocný Vṛtrāsura, nepřítel krále Indry, pak tímto kyjem rozhněvaně udeřil do hlavy Indrova slona a bojištěm se rozlehl burácivý zvuk. Za tento hrdinský čin oslavovali Vṛtrāsuru vojáci na obou stranách.",
"Slon Airāvata, zasažený Vṛtrāsurovým kyjem jako hora zasažená bleskem, nesmírně trpěl a z rozbité tlamy plival krev. Byl odhozen téměř třináct metrů dozadu a s Indrou na zádech v bolestech dopadl na zem.",
"Když Vṛtrāsura, velká duše, viděl, že Indrův slon je vyčerpaný a zraněný a že Indra je nešťastný z utrpení svého přepravce, zachoval se podle náboženských zásad a zdržel se dalšího úderu. Indra využil této příležitosti a dotkl se slona svou rukou vytvářející nektar, čímž ho zbavil bolesti a vyléčil ho z ran. Slon a Indra potom zůstali tiše stát.",
"Ó králi, když velký hrdina Vṛtrāsura viděl před sebou Indru — svého nepřítele a bratrova vraha — stojícího s bleskem v ruce a toužícího po boji, vzpomněl si, jak krutě Indra zabil jeho bratra. Když myslel na Indrovo hříšné jednání, pomátl se nářkem a zapomněním. Se sarkastickým smíchem pak promluvil.",
"Śrī Vṛtrāsura řekl: Mám to štěstí, že vrah brāhmaṇy, vrah svého gurua — a zároveň vrah mého bratra — nyní stojí přede mnou jako můj nepřítel. Ó ty nejodpornější ničemo, až probodnu tvé kamenné srdce svým trojzubcem, zbavím se dluhu vůči svému bratrovi.",
"Jen abys mohl žít na nebeských planetách, zabil jsi mého staršího bratra — seberealizovaného, kvalifikovaného brāhmaṇu, na kterém nebyla ani stopa hříchu a který byl určen za tvého hlavního kněze. Byl tvým duchovním mistrem, ale přestože jsi mu svěřil vykonání své oběti, později jsi mu nemilosrdně setnul hlavy jako zvířeti.",
"Indro, postrádáš všechen stud, milosrdnost, slávu a štěstí. Reakce za tvé plodonosné činnosti tě zbavily těchto dobrých vlastností a nyní jsi hoden odsouzení i od lidojedů (Rākṣasů). Teď tě probodnu svým trojzubcem a poté, co ve velkých bolestech zemřeš, se tě nedotkne ani oheň; jen supi budou žrát tvé tělo.",
"Jsi od přírody krutý. Budou-li tě další polobozi, kteří si nejsou vědomi mé udatnosti, následovat v tvém útoku s pozdviženými zbraněmi, tímto ostrým trojzubcem jim urazím hlavy, které pak použiji na oběť Bhairavovi a dalším vůdcům duchů i s jejich hordami.",
"Jestliže mi však v této bitvě usekneš hlavu svým bleskem a pobiješ mé vojáky, ó Indro, velký hrdino, s potěšením nabídnu své tělo jiným živým bytostem (jako jsou šakali a supi). Tak budu zbaven svých závazků spojených s karmickými reakcemi a mým štěstím bude přijmout prach z lotosových nohou velkých oddaných, jako je Nārada Muni.",
"Ó králi polobohů, já, tvůj nepřítel, teď stojím před tebou — proč po mně tedy nevrhneš svůj blesk? Útočit na mě s kyjem bylo sice stejně zbytečné jako žádat peníze od lakomce, ale blesk, který neseš, neselže. O tom nemusíš pochybovat.",
"Ó Indro, nebeský králi, tvůj blesk, který má ukončit můj život, je posílený mocí Pána Viṣṇua a Dadhīciho askezí. Jelikož jsi mě sem přišel zabít v souladu s Viṣṇuovým pokynem, není pochyb o tom, že mě po vypuštění tvého blesku čeká smrt. Pán Viṣṇu je na tvé straně, a proto máš zaručené vítězství, bohatství a všechny dobré vlastnosti.",
"Zásahem tvého blesku budu vysvobozen z hmotného otroctví a vzdám se svého těla a tohoto světa hmotných tužeb. Jelikož upínám svou mysl na lotosové nohy Pána Saṅkarṣaṇa, dosáhnu místa určení takových velkých mudrců, jako je Nārada Muni — přesně jak to bylo řečeno Pánem Saṅkarṣaṇem.",
"Ty, kdo se zcela odevzdávají u lotosových nohou Nejvyšší Osobnosti Božství a neustále na ně myslí, Pán přijímá a uznává jako Své osobní společníky či služebníky. Takovým služebníkům nikdy neudílí oslnivé bohatství vyšších, nižších či středních planetárních soustav tohoto hmotného světa. Když někdo v kterékoliv z těchto tří částí vesmíru vlastní hmotné bohatství, přirozeně to zvyšuje jeho nenávist, úzkost, neklid mysli, pýchu a bojechtivost. Vynakládá proto velké usilí, aby zvětšil a udržel si své vlastnictví, a velmi se trápí, když je ztratí.",
"Náš Pán, Nejvyšší Osobnost Božství, zakazuje Svým oddaným zbytečně usilovat o náboženství, hospodářský rozvoj a smyslový požitek. Ó Indro, z toho můžeme vyvodit, jak je Pán laskavý. Takovou milost mohou získat jedině čistí oddaní — nikoliv ti, kdo usilují o hmotný zisk.",
"Ó můj Pane, ó Nejvyšší Osobnosti Božství, budu moci být zase služebníkem Tvých věčných služebníků, kteří nacházejí útočiště jedině u Tvých lotosových nohou? Ó Pane mého života, mohu se znovu stát jejich služebníkem, aby má mysl mohla vždy myslet na Tvé transcendentální vlastnosti, má slova mohla tyto vlastnosti vždy opěvovat a mé tělo Ti mohlo vždy s láskou sloužit?",
"Ó můj Pane, zdroji všech možností, nechci si užívat na Dhruvaloce, nebeských planetách nebo planetě, kde sídlí Pán Brahmā, ani nechci být svrchovaným vládcem všech zemských planet či nižších planetárních soustav. Netoužím být pánem mystických jógových sil a nechci ani osvobození, jestliže se musím vzdát Tvých lotosových nohou.",
"Ó Pane s lotosovýma očima, tak jako ptáčata, kterým ještě nevyrostla křídla, neustále vyhlížejí, kdy se vrátí jejich matka a nakrmí je; tak jako telata přivázaná provazy dychtivě očekávají dobu dojení, kdy jim bude dovoleno pít mléko jejich matek, a tak jako sklíčená žena, jejíž manžel je daleko od domova, neustále touží, aby se vrátil a po všech stránkách ji uspokojil, tak i já neustále dychtím po příležitosti přímo Ti sloužit.",
"Ó můj Pane, můj vládce, putuji tímto hmotným světem v důsledku svých plodonosných činností. Jediné, co hledám, je proto přátelství ve společnosti Tvých zbožných a osvícených oddaných. Má připoutanost k tělu, manželce, dětem a domovu působením Tvé vnější energie i nadále trvá, ale já již nechci být takto poután. Nechť je má mysl, mé vědomí a vše, co mám, připoutáno pouze k Tobě."
],["Śukadeva Gosvāmī řekl: Vṛtrāsura se chtěl vzdát svého těla a považoval smrt v boji za lepší než vítězství. Plný elánu uchopil svůj trojzubec, ó králi Parīkṣite, a vší silou napadl Pána Indru, nebeského krále, tak jako Kaiṭabha mocně napadl Nejvyšší Osobnost Božství, když byl vesmír zaplavený vodou.",
"Poté Vṛtrāsura, velký hrdina mezi démony, roztočil svůj trojzubec, který měl bodce jako plameny planoucího ohně na konci věku, a se strašným řevem ho plnou silou rozzuřeně mrštil po Indrovi. Hlasitě volal: “Ó ty hříšníku, teď tě zabiji!”",
"Po nebi letící Vṛtrāsurův trojzubec připomínal zářící meteor. Pohled na tuto oslnivou zbraň byl nesnesitelný, ale král Indra se nebál a svým bleskem ji rozsekal na kousky. Zároveň uťal jednu z Vṛtrāsurových paží, která byla silná jako tělo Vāsukiho, krále hadů.",
"Přestože měl Vṛtrāsura useknutou jednu paži, rozhněvaně se přiblížil ke králi Indrovi a udeřil ho železným palcátem do zubů. Udeřil také slona, na kterém Indra seděl, což způsobilo, že Indrovi vypadl z ruky blesk.",
"Obyvatelé různých planet, jako polobozi, démoni, Cāraṇové a Siddhové, vychvalovali Vṛtrāsurův čin, ale když viděli, že se Indra ocitl ve velkém nebezpečí, naříkali: “Běda! Běda!”",
"Jelikož Indra tváří v tvář svému nepříteli upustil blesk, byl prakticky poražen a velice se styděl. Neodvažoval se zbraň znovu zdvihnout. Vṛtrāsura ho však pobízel: “Zdvihni svůj blesk a zabij svého nepřítele. Teď není čas naříkat nad svým osudem.”",
"Vṛtrāsura pokračoval: Ó Indro, nikdo než původní poživatel, Nejvyšší Osobnost Božství, Bhagavān, nemá zaručeno, že bude vždy vítězný. To On je příčinou stvoření, udržování a zničení a ví vše. Válčící podřízené živé bytosti, které jsou závislé a nucené přijímat hmotná těla, někdy vítězí a jindy jsou poraženy.",
"Všechny živé bytosti na všech planetách tohoto vesmíru, včetně vládnoucích božstev těchto planet, jsou zcela pod kontrolou Pána. Jednají jako ptáci chycení v síti, kteří se nemohou volně pohybovat.",
"Síla našich smyslů, mysli a těla, životní síla, nesmrtelnost a smrtelnost — to vše podléhá svrchovanému dozoru Nejvyšší Osobnosti Božství. Hloupí lidé to nevědí a považují za příčinu svých činností tupé hmotné tělo.",
"Ó králi Indro, stejně jako se dřevěná loutka v podobě ženy nebo zvíře z trávy a listů nemohou pohybovat či tancovat samostatně, ale plně závisejí na osobě, která je ovládá, tak i my všichni tancujeme podle touhy svrchovaného vládce, Osobnosti Božství. Nikdo není nezávislý.",
"Tři puruṣové — Kāraṇodakaśāyī Viṣṇu, Garbhodakaśāyī Viṣṇu a Kṣīrodakaśāyī Viṣṇu — hmotná příroda, celková hmotná energie, falešné ego, pět hmotných prvků, hmotné smysly, mysl, inteligence a vědomí nemohou stvořit hmotný projev bez vedení Nejvyšší Osobnosti Božství.",
"Pošetilý, hloupý člověk nemůže pochopit Nejvyšší Osobnost Božství. I když je vždy závislý, falešně se považuje za Nejvyššího. Pokud si někdo myslí: “Hmotné tělo živé bytosti je podle jejích plodonosných činností stvořeno otcem a matkou a totéž tělo bude zničeno někým dalším, tak jako například tygr žere jiná zvířata,” není to správné porozumění. To Nejvyšší Osobnost Božství tvoří a pohlcuje živé bytosti prostřednictvím jiných živých bytostí.",
"I ten, kdo si nepřeje zemřít, se v okamžicích smrti musí vzdát svého života, bohatství, slávy a všeho ostatního. Stejně tak může člověk všechny tyto věci získat v době stanovené pro jeho vítězství, když mu je Nejvyšší Pán ze Své milosti přidělí.",
"Jelikož vše závisí na svrchované vůli Osobnosti Božství, člověk má být vyrovnaný ve slávě i haně, při vítězství i porážce, za života i smrti. V jejich důsledcích — projevených jako štěstí a neštěstí — si má zachovávat vyrovnanost a být prostý úzkosti.",
"Ten, kdo ví, že tři kvality — dobro, vášeň a nevědomost — nejsou kvalitami duše, ale hmotné přírody, a že čistá duše je pouze pozorovatelem akcí a reakcí těchto kvalit, je osvobozenou osobou a tyto kvality ho nepoutají.",
"Ó můj nepříteli, pohleď na mě. Jsem již poražen, neboť má zbraň a paže byly rozsekány na kousky. Již jsi mě přemohl, ale přesto se snažím bojovat ze všech sil, s touhou tě zabít. Ani za takových nepříznivých podmínek nepropadám zármutku. Měl by ses proto také vzdát své zasmušilosti a pokračovat v boji.",
"Ó můj nepříteli, považuj tuto bitvu za hazardní hru, při níž jsou v sázce naše životy, šípy jsou kostky, a zvířata, která slouží jako přepravci, jsou hrací deskou. Nikdo neví, kdo bude poražen a kdo zvítězí — o všem rozhodne prozřetelnost.",
"Śukadeva Gosvāmī řekl: Když král Indra vyslechl přímočarou, poučnou řeč Vṛtrāsury, vyjádřil mu úctu a znovu uchopil blesk. Potom se usmál, aniž by byl zmaten nebo se přetvařoval, a promluvil k Vṛtrāsurovi následovně.",
"Indra řekl: Ó velký démone, podle tvé schopnosti rozlišovat a vytrvalosti v oddané službě bez ohledu na tvé nebezpečné postavení vidím, že jsi dokonalý oddaný Nejvyšší Osobnosti Božství, Nadduše a přítele všech.",
"Překonal jsi iluzorní energii Pána Viṣṇua a díky tomuto osvobození ses vzdal démonské mentality a dosáhl jsi postavení vznešeného oddaného.",
"Ó Vṛtrāsuro, démony obvykle ovládá kvalita vášně. Proto je velice udivující, že i když jsi démon, přijal jsi mentalitu oddaného a upřel svou mysl na Nejvyšší Osobnost Božství, Vāsudeva, Jenž je vždy na úrovni čistého dobra.",
"Ten, kdo je upevněný v oddané službě Nejvyššímu Pánu, Harimu, Pánu té nejvyšší přízně, plave v oceánu nektaru. Co pro něho znamená voda v malých strouhách?",
"Śrī Śukadeva Gosvāmī řekl: Vṛtrāsura a král Indra dokonce i na bojišti rozmlouvali o oddané službě a pak začali znovu bojovat, aby splnili svou povinnost. Můj milý králi, oba byli velcí a stejně mocní bojovníci.",
"Ó Mahārāji Parīkṣite, Vṛtrāsura, který byl plně schopen porazit svého nepřítele, vzal svůj železný kyj, roztočil ho, zamířil na Indru a levou rukou ho po něm hodil.",
"Indra svým bleskem zvaným Śataparvan rozsekal na kusy Vṛtrāsurův kyj a zároveň i jeho zbývající ruku.",
"Silně krvácející Vṛtrāsura, s oběma pažemi useknutými hned u těla, vypadal překrásně — jako létající hora, jejíž křídla Indra rozsekal na kusy.",
"Vṛtrāsura byl nesmírně silný a mocný. Svou dolní čelist položil na zem a horní se dotýkal oblohy. Jeho ústa tak byla hluboká jako samo nebe a jeho jazyk připomínal velkého hada. Se svými hrůzostrašnými, smrti podobnými zuby vypadal, jako by chtěl pohltit celý vesmír. Velký démon Vṛtrāsura, který přijal obří tělo, otřásal dokonce i horami a nohama začal drtit zemský povrch, jako kdyby byl Himalájemi procházejícími krajinou. Předstoupil před Indru a spolkl ho i s jeho přepravcem Airāvatou tak, jak by velká krajta spolkla slona.",
"Vṛtrāsura byl nesmírně silný a mocný. Svou dolní čelist položil na zem a horní se dotýkal oblohy. Jeho ústa tak byla hluboká jako samo nebe a jeho jazyk připomínal velkého hada. Se svými hrůzostrašnými, smrti podobnými zuby vypadal, jako by chtěl pohltit celý vesmír. Velký démon Vṛtrāsura, který přijal obří tělo, otřásal dokonce i horami a nohama začal drtit zemský povrch, jako kdyby byl Himalájemi procházejícími krajinou. Předstoupil před Indru a spolkl ho i s jeho přepravcem Airāvatou tak, jak by velká krajta spolkla slona.",
"Vṛtrāsura byl nesmírně silný a mocný. Svou dolní čelist položil na zem a horní se dotýkal oblohy. Jeho ústa tak byla hluboká jako samo nebe a jeho jazyk připomínal velkého hada. Se svými hrůzostrašnými, smrti podobnými zuby vypadal, jako by chtěl pohltit celý vesmír. Velký démon Vṛtrāsura, který přijal obří tělo, otřásal dokonce i horami a nohama začal drtit zemský povrch, jako kdyby byl Himalájemi procházejícími krajinou. Předstoupil před Indru a spolkl ho i s jeho přepravcem Airāvatou tak, jak by velká krajta spolkla slona.",
"Když polobozi, Brahmā, další Prajāpatiové a jiní velcí světci viděli, že démon Indru spolkl, velice je to zarmoutilo. “Běda,” naříkali, “jaké neštěstí, jaké neštěstí!”",
"Nārāyaṇův ochranný štít, který Indra vlastnil, byl totožný se Samotným Nārāyaṇem, Nejvyšší Osobností Božství. Přestože Vṛtrāsura Indru spolkl, nebeský král, jenž byl chráněný tímto štítem a svou vlastní mystickou silou, v démonově břiše nezemřel.",
"Král Indra, který byl rovněž nesmírně mocný, svým bleskem prorazil Vṛtrāsurovo břicho a vyšel z něho ven. Poté Indra, hubitel démona Baly, usekl Vṛtrāsurovi hlavu, která byla vysoká jako vrchol hory.",
"I když blesk kroužil kolem Vṛtrāsurova krku velkou rychlostí, oddělení jeho hlavy od těla trvalo celý rok — 360 dní neboli tolik, kolik Slunce, Měsíc a další svítící tělesa potřebují na završení své severní a jižní cesty. V době, která byla vhodná pro zabití Vṛtrāsury, pak hlava tohoto démona spadla na zem.",
"Gandharvové a Siddhové na nebeských planetách tloukli po zabití Vṛtrāsury radostně do kotlů. Védskými hymny oslavovali moc Indry, hubitele Vṛtrāsury, velebili ho a s velkým potěšením ho zasypávali květy.",
"Ó králi Parīkṣite, přemožiteli nepřátel, z Vṛtrāsurova těla pak vyšla jiskra života a vrátila se domů, zpátky k Bohu. Zatímco se za ní všichni polobozi dívali, vstoupila do transcendentálního světa, kde se stala společníkem Pána Saṅkarṣaṇa."
],["Śrī Śukadeva Gosvāmī řekl: Ó králi Parīkṣite, jenž jsi tak ochotný rozdávat milodary, když byl Vṛtrāsura zabit, všechna vládnoucí božstva a všichni ostatní ve třech planetárních systémech byli okamžitě uspokojeni a zbaveni strastí — všichni až na Indru.",
"Poté se polobozi, velcí světci, obyvatelé Pitṛloky a Bhūtaloky, démoni, následovníci polobohů a také Pán Brahmā, Pán Śiva a polobozi podřízení Indrovi vrátili do svých domovů. Nikdo z nich však při odchodu nepromluvil s Indrou.",
"Mahārāja Parīkṣit se zeptal Śukadeva Gosvāmīho: Ó velký mudrci, co bylo příčinou Indrovy zasmušilosti? Přeji si to slyšet. Když zabil Vṛtrāsuru, všichni polobozi byli nesmírně šťastní. Proč byl tedy on sám nešťastný?",
"Śrī Śukadeva Gosvāmī odpověděl: Když byli velcí mudrci a polobozi znepokojeni neobyčejnou mocí Vṛtrāsury, všichni společně požádali Indru, aby ho zabil. Indra se však bál zabít brāhmaṇu, a proto jejich žádost odmítal.",
"Král Indra odpověděl: Když jsem zabil Viśvarūpu, obdržel jsem za to rozsáhlé hříšné reakce, ale ženy, země, stromy a voda mě obdařily svou přízní, a proto jsem mohl hřích rozdělit mezi ně. Jestliže však nyní zabiji Vṛtrāsuru, dalšího brāhmaṇu, jak se oprostím od hříšných reakcí?",
"Śrī Śukadeva Gosvāmī řekl: Když to velcí mudrci slyšeli, odpověděli králi Indrovi: “Ó nebeský králi, budiž požehnán! Neměj strach. Vykonáme oběť aśvamedha, a zbavíme tě tak jakýchkoliv hříšných reakcí za zabití brāhmaṇy.”",
"Ṛṣiové pokračovali: Ó králi Indro, když někdo vykoná oběť aśvamedha a potěší tak Pána Nārāyaṇa, Jenž je Nejvyšší Osobností Božství, Nadduší a nejvyšším vládcem, může být zbaven hříšných reakcí, i kdyby pobil celý svět — o zabití démona, jako je Vṛtrāsura, ani nemluvě.",
"Ten, kdo zabil brāhmaṇu, krávu nebo svého otce, matku či duchovního mistra, může být okamžitě zbaven všech hříšných reakcí prostým zpíváním svatého jména Pána Nārāyaṇa. Stejným způsobem mohou být osvobozeni i další hříšníci, jako jsou pojídači psů a caṇḍālové, kteří stojí níže než śūdrové. Ty jsi však oddaný a my ti pomůžeme tak, že vykonáme velkou oběť koně. Jestliže takto potěšíš Pána Nārāyaṇa, proč by ses měl bát? Budeš osvobozen, i kdybys pobil celý vesmír včetně brāhmaṇů, ani nemluvě o zabití nepříjemného démona, jako je Vṛtrāsura.",
"Ten, kdo zabil brāhmaṇu, krávu nebo svého otce, matku či duchovního mistra, může být okamžitě zbaven všech hříšných reakcí prostým zpíváním svatého jména Pána Nārāyaṇa. Stejným způsobem mohou být osvobozeni i další hříšníci, jako jsou pojídači psů a caṇḍālové, kteří stojí níže než śūdrové. Ty jsi však oddaný a my ti pomůžeme tak, že vykonáme velkou oběť koně. Jestliže takto potěšíš Pána Nārāyaṇa, proč by ses měl bát? Budeš osvobozen, i kdybys pobil celý vesmír včetně brāhmaṇů, ani nemluvě o zabití nepříjemného démona, jako je Vṛtrāsura.",
"Śrī Śukadeva Gosvāmī řekl: Indra, povzbuzený slovy mudrců, zabil Vṛtrāsuru a poté ho provázela hříšná reakce za zabití brāhmaṇy (brahma-hatyā).",
"Na radu polobohů Indra zabil Vṛtrāsuru a pak kvůli tomuto hříchu trpěl. I když ostatní polobozi byli šťastní, jemu zabití Vṛtrāsury žádnou radost nepřinášelo. Ani jeho další dobré vlastnosti, jako tolerance a zámožnost, mu nepomohly odstranit jeho zármutek.",
"Indra viděl, jak ho pronásleduje zosobněná hříšná reakce v podobě ženy z nejnižší třídy, třídy caṇḍālů. Vypadala velmi staře. Všechny její údy se třásly, a jelikož byla postižená tuberkulózou, měla tělo a šaty potřísněné krví. Z úst jí vycházel nesnesitelný rybí zápach, který zamořoval celou ulici. Volala na Indru: “Počkej, počkej!”",
"Indra viděl, jak ho pronásleduje zosobněná hříšná reakce v podobě ženy z nejnižší třídy, třídy caṇḍālů. Vypadala velmi staře. Všechny její údy se třásly, a jelikož byla postižená tuberkulózou, měla tělo a šaty potřísněné krví. Z úst jí vycházel nesnesitelný rybí zápach, který zamořoval celou ulici. Volala na Indru: “Počkej, počkej!”",
"Ó králi, Indra nejprve uprchl na nebe, ale i tam viděl, že ho žena zosobňující hřích pronásleduje. Tato čarodějnice mu byla v patách všude, kam zamířil. Nakonec se kvapem odebral na severovýchod a vstoupil do jezera Mānasa-sarovara.",
"Král Indra neustále myslel na to, jak by se mohl zbavit hříšné reakce za zabití brāhmaṇy. Žil tisíc let v jezeře, v jemných vláknech stonku lotosového květu, pro všechny neviditelný. Bůh ohně, který mu obvykle nosil jeho podíl ze všech yajñí, se bál vstoupit do vody, takže Indra prakticky hladověl.",
"Dokud žil král Indra pod vodou, kde setrvával v lotosovém stonku, Nahuṣa byl díky svému poznání, askezi a mystické síle obdařen schopností vládnout nebeskému království. Oslepený a poblouzněný mocí a bohatstvím však činil nevhodné návrhy Indrově manželce, se kterou si chtěl užívat, a proto byl proklet brāhmaṇou a později se stal hadem.",
"Moc Indrových hříchů byla oslabena vlivem Rudry, poloboha všech světových stran. Jelikož Indru chránila bohyně štěstí, manželka Pána Viṣṇua, která sídlí v trsech lotosů na jezeře Mānasa-sarovara, jeho hříšné činy ho nemohly ovlivnit. Striktním uctíváním Pána Viṣṇua se nakonec zbavil všech hříšných reakcí. Poté ho brāhmaṇové povolali zpět na nebeské planety a znovu zaujal své dřívější postavení.",
"Ó králi, když Pán Indra dospěl na nebeské planety, přistoupili k němu svatí brāhmaṇové a náležitě ho zasvětili do vykonání oběti koně (aśvamedha-yajñi) určené k potěšení Nejvyššího Pána.",
"Oběť koně vykonaná svatými brāhmaṇy zbavila Indru reakcí za všechny jeho hříchy, protože v ní uctil Nejvyšší Osobnost Božství. Ó králi, i když byl jeho hřích velice těžký, byl touto obětí okamžitě zrušen, tak jako mlhu rozptýlí vycházející slunce.",
"Oběť koně vykonaná svatými brāhmaṇy zbavila Indru reakcí za všechny jeho hříchy, protože v ní uctil Nejvyšší Osobnost Božství. Ó králi, i když byl jeho hřích velice těžký, byl touto obětí okamžitě zrušen, tak jako mlhu rozptýlí vycházející slunce.",
"Marīci a další velcí mudrci obdařili krále Indru svou přízní. Vykonávali oběť přesně podle daných pravidel a uctili Nejvyšší Osobnost Božství, Nadduši, původní osobu. Tak získal Indra znovu své vznešené postavení a všichni mu opět vzdávali úctu.",
"Toto úžasné vyprávění obsahuje oslavování Nejvyšší Osobnosti Božství, Nārāyaṇa, jsou v něm výroky o vznešenosti oddané služby, popisy oddaných, jako je Indra a Vṛtrāsura, a pojednání o tom, jak se král Indra oprostil od svých hříchů a jak zvítězil v boji s démony. Ten, kdo této události porozumí, se zbaví všech hříšných reakcí. Učeným lidem se proto vždy doporučuje toto vyprávění číst. Kdo tak činí, bude úspěšný ve smyslových činnostech, zvětší se jeho bohatství a rozšíří se jeho sláva. Bude také zbaven všech hříšných reakcí, porazí všechny své nepřátele a jeho život se prodlouží. Jelikož je toto vyprávění po všech stránkách příznivé, učenci ho pravidelně poslouchají a opakují během každého festivalového dne.",
"Toto úžasné vyprávění obsahuje oslavování Nejvyšší Osobnosti Božství, Nārāyaṇa, jsou v něm výroky o vznešenosti oddané služby, popisy oddaných, jako je Indra a Vṛtrāsura, a pojednání o tom, jak se král Indra oprostil od svých hříchů a jak zvítězil v boji s démony. Ten, kdo této události porozumí, se zbaví všech hříšných reakcí. Učeným lidem se proto vždy doporučuje toto vyprávění číst. Kdo tak činí, bude úspěšný ve smyslových činnostech, zvětší se jeho bohatství a rozšíří se jeho sláva. Bude také zbaven všech hříšných reakcí, porazí všechny své nepřátele a jeho život se prodlouží. Jelikož je toto vyprávění po všech stránkách příznivé, učenci ho pravidelně poslouchají a opakují během každého festivalového dne."
],["Král Parīkṣit se otázal Śukadeva Gosvāmīho: Ó učený brāhmaṇo, démoni jsou obvykle hříšní, neboť jsou posedlí kvalitami vášně a nevědomosti. Jak tedy mohl Vṛtrāsura dosáhnout tak vznešené lásky k Nejvyšší Osobnosti Božství, Nārāyaṇovi?",
"Polobozi setrvávající v kvalitě dobra a velcí světci zbavení znečištění hmotným požitkem stěží kdy vykonávají čistou oddanou službu u lotosových nohou Mukundy. (Jak se tedy mohl Vṛtrāsura stát takovým velkým oddaným?)",
"V tomto hmotném světě existuje tolik živých bytostí, kolik je atomů. Mezi nimi je velice málo lidských bytostí, a z nich jen hrstka má zájem dodržovat náboženské zásady.",
"Ó nejlepší z brāhmaṇů, Śukadeve Gosvāmī, z mnoha lidí, kteří dodržují náboženské zásady, jich jen velmi málo touží po osvobození od hmotné existence. Z mnoha tisíců, kteří touží po osvobození, ho možná jeden skutečně dosáhne a vzdá se hmotné připoutanosti ke společnosti, přátelství, lásce, zemi, domovu, manželce a dětem. A mezi mnoha tisíci takových osvobozených osobností je ten, kdo chápe skutečný význam osvobození, velice vzácný.",
"Ó velký mudrci, z mnoha miliónů osvobozených osob vlastnících dokonalé poznání o osvobození je možná jeden oddaný Pána Nārāyaṇa, Kṛṣṇy. Takoví oddaní, kteří jsou naprosto klidní, jsou nesmírně vzácní.",
"Vṛtrāsura se nacházel v planoucím ohni bitvy a byl to ohavný, hříšný démon, který neustále znepokojoval a zastrašoval druhé. Jak si mohl být takový démon tolik vědom Kṛṣṇy?",
"Můj drahý pane, Śukadeve Gosvāmī, přestože byl Vṛtrāsura hříšný démon, projevil udatnost nanejvýš vznešeného kṣatriyi a uspokojil v bitvě Pána Indru. Jak mohl být takový démon velkým oddaným Pána Kṛṣṇy? Tyto protiklady ve mně vyvolávají velkou pochybnost a touhu o těchto věcech od tebe naslouchat.",
"Śrī Sūta Gosvāmī řekl: Když Śukadeva Gosvāmī, nejmocnější mudrc, vyslechl inteligentní otázku Mahārāje Parīkṣita, s velkou náklonností začal svému žákovi odpovídat.",
"Śrī Śukadeva Gosvāmī pravil: Ó králi, povím ti tutéž historii, kterou jsem vyslechl z úst Vyāsadeva, Nārady a Devaly. Prosím, poslouchej pozorně.",
"Ó králi Parīkṣite, v provincii Śūrasena žil král jménem Citraketu, který vládl celé Zemi. Za jeho vlády Země vydávala vše potřebné pro život.",
"Citraketu měl deset miliónů manželek, ale přestože byl plně schopen plodit děti, neobdařila ho dítětem ani jediná. Shodou okolností byly všechny jeho manželky neplodné.",
"Citraketu, manžel těchto mnoha miliónů žen, byl obdařený krásou, velkodušností a mládím. Narodil se ve vysoce postavené rodině, měl úplné vzdělání a byl bohatý a vznešený. Přestože však oplýval všemi těmito přednostmi, byl plný úzkosti, jelikož neměl syna.",
"Všechny jeho královny měly nádherné obličeje s přitažlivýma očima, ale přesto ani jeho bohatství, stovky a tisíce královen, ani země, jejímž byl svrchovaným vlastníkem, mu nepřinášely štěstí.",
"Jednou když mocný mudrc jménem Aṅgirā cestoval po celém vesmíru, nevázaný žádnými povinnostmi, ze své dobré vůle přišel do paláce krále Citraketua.",
"Král Citraketu okamžitě vstal z trůnu a obřadně ho uctil. Nabídl mu vodu k pití a jídlo, a vykonal tak svou povinnost hostitele, jenž má vznešeného hosta. Když byl ṛṣi pohodlně usazen, král, ovládající svou mysl a smysly, usedl na zem k jeho nohám.",
"Ó králi Parīkṣite, když Citraketu seděl pokorně skloněný u mudrcových lotosových nohou, velký mudrc mu vyslovil uznání za jeho pokoru a pohostinnost. Oslovil ho následovně.",
"Velký mudrc Aṅgirā řekl: Můj milý králi, doufám, že se tvému tělu a mysli a tvým královským společníkům a příslušenství dobře daří. Je-li sedm složek hmotné přírody (celková hmotná energie, ego a pět předmětů smyslového požitku) v náležitém pořádku, živá bytost nacházející se pod pokryvem hmotných prvků je šťastná. Bez těchto sedmi prvků nemůže nikdo existovat. Podobně i krále vždy chrání sedm základních prvků — jeho učitel (svāmī či guru), ministři, království, pevnost, pokladnice, královské zákony a přátelé.",
"Ó králi, ó pane lidstva, když král přímo závisí na svých společnících a řídí se jejich pokyny, je šťastný. Šťastní jsou i jeho společníci, když mu obětují své dary a činnosti a jednají podle jeho příkazů.",
"Ó králi, jsou tvé manželky, občané, tajemníci, služebníci a obchodníci, kteří prodávají koření a olej, pod tvou kontrolou? Máš plnou kontrolu i nad ministry, obyvateli svého paláce, guvernéry svých provincií, svými syny a dalšími poddanými?",
"Je-li mysl krále plně ovládnutá, všichni členové jeho rodiny a vládní úředníci jsou mu podřízeni. Guvernéři jeho provincií předkládají daně včas, aniž by kladli odpor; co potom říci o méně významných služebnících?",
"Ó králi Citraketu, vidím, že tvá mysl není spokojená. Zdá se, že jsi nedosáhl svého vytouženého cíle. Je tomu tak kvůli tobě samotnému, nebo to způsobili druzí? Na tvé bledé tváři se zračí hluboká úzkost.",
"Śukadeva Gosvāmī řekl: Ó králi Parīkṣite, ačkoliv velký mudrc Aṅgirā věděl vše, položil králi tyto otázky. Král Citraketu, který si přál mít syna, se tedy s velkou pokorou hluboce poklonil a promluvil k mudrci následovně.",
"Král Citraketu řekl: Ó velký Aṅgiro, díky askezi, poznání a transcendentálnímu samādhi jsi osvobozený od všech hříšných reakcí. Jako dokonalý yogī proto chápeš všechny vnější a vnitřní záležitosti, které se týkají vtělených, podmíněných duší, jako jsme my.",
"Ó velká duše, je ti známé vše, a přesto se mě ptáš, proč jsem plný úzkosti. Na tvůj pokyn ti tedy vyjevím příčinu.",
"Tak jako člověka, jehož sužuje hlad a žízeň, netěší vnější uspokojení květinovými girlandami nebo santálovou pastou, mě netěší má říše, bohatství či vlastnictví — které jsou žádoucí i pro velké polobohy — protože nemám syna.",
"Proto prosím, ó velký mudrci, zachraň mě a mé předky, kteří klesáme do temnoty pekla následkem toho, že nemám žádného potomka. Laskavě něco učiň, abych mohl mít syna, který by nás vysvobodil z pekelných podmínek.",
"Aṅgirā Ṛṣi, který se narodil z mysli Pána Brahmy, byl k Mahārājovi Citraketuovi v odpověď na jeho žádost velice milostivý. Jelikož byl nesmírně mocnou osobností, vykonal oběť, ve které nabídl sladkou rýži Tvaṣṭovi.",
"Ó nejlepší z Bhāratovců, Mahārāji Parīkṣite, zbytky jídla obětovaného v yajñi dal velký mudrc Aṅgirā první a nejpřednější z miliónů Citraketuových královen, která se jmenovala Kṛtadyuti.",
"Velký mudrc poté řekl: “Ó vznešený králi, budeš mít syna, který bude příčinou radosti i nářku.” Pak odešel, aniž by čekal na Citraketuovu odpověď.",
"Tak jako Kṛttikādevī počala dítě jménem Skanda (Kārttikeya), když od Agniho získala semeno Pána Śivy, Kṛtadyuti otěhotněla poté, co snědla zbytky jídla z yajñi vykonané Aṅgirou a získala semeno od Citraketua.",
"Ó králi Parīkṣite, když královna Kṛtadyuti obdržela semeno od Mahārāje Citraketua, krále Śūraseny, postupně spěla do pokročilého stádia těhotenství, stejně jako měsíc dorůstá během jasných čtrnácti dnů.",
"Poté se v pravý čas králi narodil syn. Tato zpráva naplnila všechny obyvatele státu Śūrasena nesmírnou radostí.",
"Král Citraketu měl obzvláště velkou radost. Poté, co se očistil koupelí a ozdobil šperky, nechal učené brāhmaṇy dítěti požehnat a vykonat obřad u příležitosti zrození.",
"Brāhmaṇům, kteří se podíleli na obřadu, dal král milodarem zlato, stříbro, oděvy, šperky, vesnice, koně a slony, jakož i šest set miliónů krav.",
"Stejně jako mrak sesílá vodu na zemi bez rozlišování, velkomyslný král Citraketu s touhou zvětšit slávu, bohatství a délku života svého syna rozdával jako déšť veškeré kýžené věci každému.",
"Když chudý člověk získá s velkými potížemi nějaké peníze, jeho zalíbení v nich ze dne na den vzrůstá. Podobně když král Citraketu po velkých nesnázích obdržel syna, jeho láska k němu rostla každým dnem.",
"Matčina připoutanost a pozornost věnovaná dítěti přehnaně rostla; stejně jako otcova. Ostatní manželky byly při pohledu na Kṛtadyutina syna nesmírně vzrušené horečnatou touhou mít také syny.",
"S tím, jak se král Citraketu pečlivě staral o svého syna, rostla jeho láska ke královně Kṛtadyuti, zatímco jeho láska k ostatním manželkám, které byly bezdětné, se postupně vytrácela.",
"Ostatní královny byly ze své bezdětnosti velice nešťastné. Jelikož je král zanedbával, naříkaly a plny závisti se proklínaly.",
"Manželku, která nemá syny, její manžel doma zanedbává a spolumanželky ji haní jako služebnou. Taková žena je po všech stránkách odsouzená za svůj hříšný život.",
"Dokonce i služebným, které neustále slouží manželovi, se od něho dostává úcty. Nemají tedy proč naříkat. My jsme ale služebnice služebné, a tím pádem ty největší nešťastnice.",
"Śrī Śukadeva Gosvāmī pokračoval: Kṛtadyutiny spolumanželky, zanedbávané svým manželem a hledící na její bohatství plynoucí z toho, že měla syna, neustále planuly závistí, která se stala velice silnou.",
"S tím, jak jejich závist rostla, přišly o inteligenci. Měly tvrdé srdce a nemohly snést královu nevšímavost, a proto nakonec podaly jeho synovi jed.",
"Královna Kṛtadyuti neměla o jedu podaném svými spolumanželkami ani zdání a chodila po domě s přesvědčením, že její syn tvrdě spí. Nevěděla, že je mrtvý.",
"Královna Kṛtadyuti, která byla velice inteligentní, si myslela, že dítě spí již dost dlouho, a pokynula chůvě: “Má milá přítelkyně, přines mi prosím mého syna.”",
"Když služebná přišla k ležícímu dítěti, viděla, že má oči obrácené v sloup. Nejevilo žádné známky života a všechny jeho smysly byly nečinné. Jakmile pochopila, že zemřelo, vykřikla: “Teď jsem ztracená!” a zhroutila se na zem.",
"Služebná se v nesmírném vzrušení bila oběma rukama do prsou a vykřikovala slova plná lítosti. Královna slyšela její pronikavý hlas, okamžitě tam přišla, a když přistoupila ke svému synovi, uviděla, že náhle zemřel.",
"Za velkého nářku královna ztratila vědomí a upadla na zem s rozcuchanými vlasy a rozhozenými šaty.",
"Ó králi Parīkṣite, všichni obyvatelé paláce, muži i ženy, tam přispěchali, když slyšeli hlasitý křik, a se stejným zármutkem začali bědovat i oni. Královny, které podaly jed, také okázale plakaly, plně si vědomy svého přestupku.",
"Když král Citraketu slyšel, že jeho syn z neznámých důvodů zemřel, téměř oslepl. Jelikož ho měl velice rád, jeho nářek sílil jako planoucí oheň, a cestou ke svému mrtvému dítěti každou chvíli uklouzl a spadl na zem. Když v přítomnosti svých ministrů, dalších úředníků a učených brāhmaṇů přistoupil k nohám dítěte, omdlel a jeho vlasy a šaty se rozlétly. Poté, co znovu nabyl vědomí, ztěžka dýchal, oči měl plné slz a nemohl mluvit.",
"Když král Citraketu slyšel, že jeho syn z neznámých důvodů zemřel, téměř oslepl. Jelikož ho měl velice rád, jeho nářek sílil jako planoucí oheň, a cestou ke svému mrtvému dítěti každou chvíli uklouzl a spadl na zem. Když v přítomnosti svých ministrů, dalších úředníků a učených brāhmaṇů přistoupil k nohám dítěte, omdlel a jeho vlasy a šaty se rozlétly. Poté, co znovu nabyl vědomí, ztěžka dýchal, oči měl plné slz a nemohl mluvit.",
"Když královna viděla svého manžela, krále Citraketua, jak tone ve velkém nářku, a když viděla mrtvé dítě, které bylo jediným synem v rodině, bědovala nejrůznějšími způsoby. To zvětšovalo bolest v hloubi srdcí všech obyvatel paláce, ministrů a brāhmaṇů.",
"Květinová girlanda, která zdobila královninu hlavu, spadla a její vlasy se rozlétly. Kanoucí slzy jí rozpouštěly černé barvivo na řasách a smáčely její prsa, pokrytá kuṅkumovým práškem. Jak naříkala nad ztrátou svého syna, její hlasitý pláč připomínal sladký zpěv ptáka kurarī.",
"Běda, ó Prozřetelnosti, ó Stvořiteli, projevuješ nezkušenost v tvoření, protože jsi nechal zemřít syna ještě za života jeho otce, a tak jsi jednal v protikladu ke Svým vlastním zákonům tvoření. Chceš-li odporovat těmto zákonům, pak jsi jistě nepřítelem živých bytostí a nejsi ani trochu milostivý.",
"Můj Pane, můžeš říci, že neexistuje takový zákon, podle něhož by otec musel zemřít za života svého syna a syn se musel narodit za života svého otce, jelikož každý žije a umírá podle svých plodonosných činností. Je-li však plodonosné jednání tak mocné, že na něm závisí zrození a smrt, pak není třeba vládce, Boha. A jestliže říkáš, že vládce je zapotřebí, protože hmotná energie nemá sílu jednat, pak lze odpovědět, že narušuje-li plodonosné jednání citová pouta, která jsi stvořil, nikdo nebude vychovávat děti s láskou; místo toho je každý krutě zanedbá. Jelikož přesekáváš pouta citové náklonnosti, která nutí rodiče vychovávat své dítě, vypadá to, že jsi nezkušený a postrádáš inteligenci.",
"Můj drahý synu, jsem bezmocná a velice zarmoucená; neměl bys mě opouštět. Jen pohleď na svého naříkajícího otce. Jsme bezmocní, protože bez syna budeme muset trpět v nejtemnějších oblastech pekla. Jsi naše jediná naděje, která nás odtamtud může vysvobodit. Proto tě žádám, abys nešel s nemilosrdným Yamou už ani o krok dále.",
"Můj milý synu, spal jsi již dlouho. Nyní prosím vstaň. Tvoji kamarádi tě volají, chtějí si s tebou hrát. Jistě máš velký hlad; vstaň tedy prosím, pij z mého prsu a odstraň naše zoufalství.",
"Můj milý synu, všechno štěstí mě opustilo, protože již nevidím tvůj nepatrný úsměv. Zavřel jsi oči navěky. Z toho usuzuji, že jsi byl odveden z této planety na jinou, ze které se nikdy nevrátíš. Můj milý synu, již neslyším tvůj příjemný hlas.",
"Śrī Śukadeva Gosvāmī pokračoval: Hluboce zarmoucený král Citraketu začal vedle své manželky, která naříkala pro svého mrtvého syna, hlasitě plakat s otevřenými ústy.",
"Když král a královna naříkali, všichni jejich následovníci, muži i ženy, se k nim přidali. Obyvatelé celého království byli kvůli nenadálému neštěstí téměř v bezvědomí.",
"Když velký mudrc Aṅgirā porozuměl, že král téměř zemřel v oceánu nářku, vydal se tam s Nāradou Ṛṣim."
],["Śrī Śukadeva Gosvāmī pravil: Když nářkem přemožený král Citraketu ležel jako mrtvý vedle mrtvého těla svého syna, dva velcí mudrci, Nārada a Aṅgirā, ho začali poučovat o duchovním vědomí.",
"Ó králi, čím je pro tebe mrtvé tělo, pro které naříkáš, a čím jsi ty pro ně? Můžeš říci, že jste nyní ve vzájemném vztahu jako otec a syn, ale myslíš, že tento vztah existoval i dříve? Existuje skutečně nyní? A bude trvat i v budoucnosti?",
"Ó králi, stejně jako mocné vlny způsobují, že se zrnka písku někdy shluknou a jindy rozdělí, tak i živé bytosti, které přijaly hmotná těla, se někdy spojí a jindy rozdělí působením času.",
"Když jsou semena zaseta do země, někdy z nich vyrostou rostliny a jindy ne. Někdy půda není úrodná a setba je nevýnosná. Stejně tak potenciální otec někdy může na popud energie Nejvyššího Pána zplodit dítě a jindy k početí nedojde. Člověk by proto neměl naříkat kvůli umělému rodičovskému vztahu, který z konečného hlediska ovládá Nejvyšší Pán.",
"Ó králi, ty i my — tvoji rádci, manželky a ministři — a stejně tak vše pohyblivé a nehybné, co se v tuto dobu nachází v celém vesmíru, jsme v dočasné situaci. Před naším zrozením tato situace neexistovala a po naší smrti také nebude existovat. Naše nynější situace je tedy dočasná, ale zároveň není neskutečná.",
"Nejvyšší Osobnost Božství, vládce a majitel všeho, se bezpochyby nezajímá o dočasný hmotný projev. Přesto Pán, který má vše pod kontrolou, způsobuje stvoření, udržování a zničení, stejně jako když chlapec na pláži vytváří něco, co pro něho není důležité. Tvoří tak, že zaměstnává otce, aby zplodil syna, udržuje tak, že zaměstnává vládu či krále, aby se starali o blaho veřejnosti, a ničí prostřednictvím zástupců pro zabíjení, jako jsou například hadi. Zástupci pro tvoření, udržování a ničení nemají nezávislou moc, ale vliv iluzorní energie způsobuje, že se živá bytost považuje za stvořitele, udržovatele a ničitele.",
"Ó králi, z jednoho těla (otcova) je prostřednictvím druhého těla (matčina) vytvořeno třetí tělo (synovo), stejně jako z jednoho semene vzniká další. Tak jako jsou věčné prvky hmotného těla, je věčná i živá bytost, která se jejich prostřednictvím objevuje.",
"Rozdělení vytvořená zobecňováním a upřesňováním — například na národnosti a jedince — jsou dílem představivosti těch, kdo nemají velké poznání.",
"Śrī Śukadeva Gosvāmī pokračoval: Král Citraketu, osvícený pokyny Nārady a Aṅgiry, tak získal poznání a ožil nadějí. Rukou si utřel svraštělou tvář a začal hovořit.",
"Král Citraketu řekl: Abyste skryli svou totožnost, oba jste sem přišli oblečení jako avadhūtové, osvobozené osoby, ale vidím, že co se týče vědomí jste nejpokročilejší ze všech lidí. Znáte vše takové, jaké to je, a proto jste největší ze všech velkých osobností.",
"Brāhmaṇové, kteří dosáhli vznešeného postavení vaiṣṇavů, nejdražších služebníků Kṛṣṇy, se někdy oblékají jako šílenci. Tito vaiṣṇavové, vedeni svou touhou, putují po povrchu světa jen proto, aby prospěli materialistům, jako jsme my — kteří jsme neustále připoutaní ke smyslovému požitku — a aby rozptýlili naši nevědomost.",
"Ó velké duše, slyšel jsem, že mezi vznešenými a dokonalými osobami, které putují po zemském povrchu s cílem osvítit poznáním lidi zahalené nevědomostí, jsou Sanat-kumāra, Nārada, Ṛbhu, Aṅgirā, Devala, Asita, Apāntaratamā (Vyāsadeva), Mārkaṇḍeya, Gautama, Vasiṣṭha, Bhagavān Paraśurāma, Kapila, Śukadeva, Durvāsā, Yājñavalkya, Jātukarṇa a Aruṇi. Dalšími jsou Romaśa, Cyavana, Dattātreya, Āsuri, Patañjali, velký mudrc Dhaumya, který je jako hlava Ved, mudrc Pañcaśikha, Hiraṇyanābha, Kauśalya, Śrutadeva a Ṛtadhvaja. Jistě mezi ně patříte i vy.",
"Ó velké duše, slyšel jsem, že mezi vznešenými a dokonalými osobami, které putují po zemském povrchu s cílem osvítit poznáním lidi zahalené nevědomostí, jsou Sanat-kumāra, Nārada, Ṛbhu, Aṅgirā, Devala, Asita, Apāntaratamā (Vyāsadeva), Mārkaṇḍeya, Gautama, Vasiṣṭha, Bhagavān Paraśurāma, Kapila, Śukadeva, Durvāsā, Yājñavalkya, Jātukarṇa a Aruṇi. Dalšími jsou Romaśa, Cyavana, Dattātreya, Āsuri, Patañjali, velký mudrc Dhaumya, který je jako hlava Ved, mudrc Pañcaśikha, Hiraṇyanābha, Kauśalya, Śrutadeva a Ṛtadhvaja. Jistě mezi ně patříte i vy.",
"Ó velké duše, slyšel jsem, že mezi vznešenými a dokonalými osobami, které putují po zemském povrchu s cílem osvítit poznáním lidi zahalené nevědomostí, jsou Sanat-kumāra, Nārada, Ṛbhu, Aṅgirā, Devala, Asita, Apāntaratamā (Vyāsadeva), Mārkaṇḍeya, Gautama, Vasiṣṭha, Bhagavān Paraśurāma, Kapila, Śukadeva, Durvāsā, Yājñavalkya, Jātukarṇa a Aruṇi. Dalšími jsou Romaśa, Cyavana, Dattātreya, Āsuri, Patañjali, velký mudrc Dhaumya, který je jako hlava Ved, mudrc Pañcaśikha, Hiraṇyanābha, Kauśalya, Śrutadeva a Ṛtadhvaja. Jistě mezi ně patříte i vy.",
"Ó velké duše, slyšel jsem, že mezi vznešenými a dokonalými osobami, které putují po zemském povrchu s cílem osvítit poznáním lidi zahalené nevědomostí, jsou Sanat-kumāra, Nārada, Ṛbhu, Aṅgirā, Devala, Asita, Apāntaratamā (Vyāsadeva), Mārkaṇḍeya, Gautama, Vasiṣṭha, Bhagavān Paraśurāma, Kapila, Śukadeva, Durvāsā, Yājñavalkya, Jātukarṇa a Aruṇi. Dalšími jsou Romaśa, Cyavana, Dattātreya, Āsuri, Patañjali, velký mudrc Dhaumya, který je jako hlava Ved, mudrc Pañcaśikha, Hiraṇyanābha, Kauśalya, Śrutadeva a Ṛtadhvaja. Jistě mezi ně patříte i vy.",
"Jakožto velké osobnosti mě můžete obdařit skutečným poznáním. Jsem hloupý jako vesnické zvíře — prase nebo pes — protože jsem pohroužený v temnotě nevědomosti. Proto prosím, zažehněte pochodeň poznání, abych byl zachráněn.",
"Aṅgirā řekl: Můj milý králi, přišel jsem za tebou, když sis přál mít syna — jsem právě ten Aṅgirā Ṛṣi, který ti ho dal. A tento ṛṣi je přímý potomek Pána Brahmy, velký mudrc Nārada.",
"Můj milý králi, jsi pokročilý oddaný Nejvyšší Osobnosti Božství. Nehodí se, aby taková osobnost, jako jsi ty, naříkala nad ztrátou něčeho hmotného. Proto jsme za tebou oba přišli, abychom ti ulevili od tohoto falešného žalu, který je výsledkem tvého pohroužení v temnotě nevědomosti. Pro ty, kdo jsou pokročilí v oblasti duchovního poznání, není vůbec vhodné nechat se ovlivnit hmotnou ztrátou a ziskem.",
"Můj milý králi, jsi pokročilý oddaný Nejvyšší Osobnosti Božství. Nehodí se, aby taková osobnost, jako jsi ty, naříkala nad ztrátou něčeho hmotného. Proto jsme za tebou oba přišli, abychom ti ulevili od tohoto falešného žalu, který je výsledkem tvého pohroužení v temnotě nevědomosti. Pro ty, kdo jsou pokročilí v oblasti duchovního poznání, není vůbec vhodné nechat se ovlivnit hmotnou ztrátou a ziskem.",
"Mohl jsem ti dát svrchované transcendentální poznání již tehdy, když jsem přišel poprvé do tvého domu, ale viděl jsem, že tvá mysl je zabraná do hmotných věcí, a proto jsem ti dal pouze syna, který se stal příčinou tvé radosti a žalu.",
"Můj milý králi, nyní na vlastní kůži zakoušíš utrpení toho, kdo má syny a dcery. Ó králi, vlastníku státu Śūrasena, manželka, dům, bohatství patřící ke království a různé další druhy bohatství, jakož i předměty smyslového vnímání — to vše je totožné v tom, že je to dočasné. Království, vojenská moc, pokladnice, služebníci, ministři, přátelé a příbuzní jsou příčinou strachu, iluze, nářku a neštěstí. Jsou jako gandharva-nagara, neskutečný palác, který je vidinou v lese. Kvůli své pomíjivosti nejsou o nic lepší než iluze, sny a mentální výmysly.",
"Můj milý králi, nyní na vlastní kůži zakoušíš utrpení toho, kdo má syny a dcery. Ó králi, vlastníku státu Śūrasena, manželka, dům, bohatství patřící ke království a různé další druhy bohatství, jakož i předměty smyslového vnímání — to vše je totožné v tom, že je to dočasné. Království, vojenská moc, pokladnice, služebníci, ministři, přátelé a příbuzní jsou příčinou strachu, iluze, nářku a neštěstí. Jsou jako gandharva-nagara, neskutečný palác, který je vidinou v lese. Kvůli své pomíjivosti nejsou o nic lepší než iluze, sny a mentální výmysly.",
"Můj milý králi, nyní na vlastní kůži zakoušíš utrpení toho, kdo má syny a dcery. Ó králi, vlastníku státu Śūrasena, manželka, dům, bohatství patřící ke království a různé další druhy bohatství, jakož i předměty smyslového vnímání — to vše je totožné v tom, že je to dočasné. Království, vojenská moc, pokladnice, služebníci, ministři, přátelé a příbuzní jsou příčinou strachu, iluze, nářku a neštěstí. Jsou jako gandharva-nagara, neskutečný palác, který je vidinou v lese. Kvůli své pomíjivosti nejsou o nic lepší než iluze, sny a mentální výmysly.",
"Tyto viditelné objekty, jako je manželka, děti a vlastnictví, jsou jako sny a mentální výmysly. Ve skutečnosti to, co vidíme, neexistuje trvale. Někdy to lze vidět a jindy ne. Takové mentální výmysly si vytváříme pouze kvůli svým minulým činnostem, a kvůli nim zase vykonáváme další činnosti.",
"Živá bytost s tělesným pojetím života je zaujatá tělem, které je kombinací hmotných prvků, pěti poznávacích smyslů a pěti činných smyslů společně s myslí. Prostřednictvím mysli živá bytost zakouší tři druhy utrpení — adhibhautika, adhidaivika a adhyātmika. Toto tělo je tedy zdrojem všeho strádání.",
"Proto, ó králi Citraketu, pozorně zvaž postavení ātmy — snaž se pochopit, kdo jsi: zda tělo, mysl či duše. Uvaž, odkud jsi přišel, kam půjdeš po opuštění tohoto těla a proč tě ovládá hmotný žal. Snaž se takto pochopit své skutečné postavení — pak se dokážeš zbavit své zbytečné připoutanosti. Dokážeš se také vzdát své víry, že tento hmotný svět nebo cokoliv, co není přímo spojené se službou Kṛṣṇovi, je věčné. Tak dosáhneš klidu.",
"Velký mudrc Nārada pokračoval: Můj milý králi, pozorně ode mne přijmi mantru, která je nanejvýš příznivá. Za sedm nocí poté budeš moci spatřit Pána tváří v tvář.",
"Můj milý králi, Pán Śiva a další polobozi přijali v dávných dobách útočiště u lotosových nohou Saṅkarṣaṇa, čímž se ihned osvobodili od iluze duality a dosáhli bezpříkladné a nepřekonatelné slávy v duchovním životě. I ty brzy získáš stejné postavení."
],["Śrī Śukadeva Gosvāmī řekl: Můj milý králi Parīkṣite, velký mudrc Nārada svou mystickou silou přivedl mrtvého syna k životu před zraky všech naříkajících příbuzných a pak promluvil následovně.",
"Śrī Nārada Muni pravil: Ó živá bytosti, nechť ti přeje štěstí. Jen pohleď na svého otce a matku. Všichni tvoji přátelé a příbuzní jsou zkroušeni zármutkem nad tvou smrtí.",
"Jelikož jsi zemřel předčasně, zůstává ti ještě zbytek předurčené délky života. Můžeš proto znovu vstoupit do svého těla a užívat si po tuto dobu v kruhu svých přátel a příbuzných. Přijmi královský trůn a všechno bohatství, které ti tvůj otec dává.",
"Působením mystické síly Nārady Muniho živá bytost na krátký čas znovu vstoupila do svého mrtvého těla a odpověděla na Nāradovu žádost. Pravila: Já, živá bytost, se podle výsledků svých plodonosných činností převtěluji z jednoho těla do druhého; někdy putuji do těl polobohů, jindy do těl nižších zvířat, někdy mezi rostliny a jindy do lidských druhů. Ve kterém životě mi tedy byli tito dva lidé matkou a otcem? Nikdo ve skutečnosti není mou matkou a mým otcem. Jak mohu tyto dva přijmout za své rodiče?",
"V tomto hmotném světě, který plyne jako řeka, jež unáší živou bytost, se postupně všichni lidé stávají přáteli, příbuznými a nepřáteli. Chovají se také neutrálně, dělají prostředníky, pohrdají jeden druhým a jednají v mnoha dalších vztazích. Přes všechny tyto různé styky však není ničí vztah trvalý.",
"Stejně jako se zlato a jiné zboží nákupem a prodejem neustále přemísťuje z místa na místo, živá bytost putuje v důsledku svých plodonosných činností celým vesmírem a je vpravována do různých těl v různých druzích života jedním otcem za druhým.",
"Nepatrné množství živých bytostí se rodí v lidských druzích a další se rodí jako zvířata. I když se v obou případech jedná o živé bytosti, jejich vztahy jsou pomíjivé. Zvíře může být nějaký čas v péči jednoho člověka a pak může být převedeno do vlastnictví jiných lidí. Jakmile je zvíře pryč, dřívější majitel se již nepovažuje za jeho vlastníka. Dokud mu patří, je k němu jistě citově poután, ale jakmile je prodáno, jeho náklonnost se vytrácí.",
"I když se jedna živá bytost spojuje s druhou kvůli vztahu založeném na tělech, která jsou pomíjivá, živá bytost je věčná. Nikoliv ona, ale tělo je tím, co se rodí nebo podléhá zániku. Nikdo by si neměl myslet, že se živá bytost rodí či umírá. Ve skutečnosti nemá s takzvanými otci a matkami žádný vztah. Dokud v důsledku svých minulých plodonosných činností vystupuje jako syn určitého otce a matky, má spojení s tělem, které od nich pochází; považuje se proto mylně za jejich syna a její jednání je ovlivněno citovou náklonností. Tento vztah však se smrtí skončí. Nikdo by tedy neměl zbytečně podléhat radosti a žalu.",
"Živá bytost je věčná a nepodléhá zkáze, protože její existence ve skutečnosti nemá počátek ani konec. Nikdy se nerodí ani neumírá. Představuje základní princip všech druhů těl, a přesto nespadá do tělesné kategorie. Je tak vznešená, že se kvalitou vyrovná Nejvyššímu Pánu. Je však nesmírně malá, a proto u ní existuje sklon podlehnout iluzornímu vlivu vnější energie. Tak si vytváří různá těla v závislosti na svých rozličných touhách.",
"Této živé bytosti není nikdo milý ani nemilý. Nečiní rozdíly mezi tím, co je její a co patří někomu jinému. Je jedna jediná — to znamená, že ji neovlivňují přátelé a nepřátelé, příznivci či ti, kdo jí chtějí ubližovat. Je pouze pozorovatelem neboli svědkem různých lidských vlastností.",
"Nejvyšší Pán (ātmā), stvořitel příčiny a následku, nepřijímá štěstí a neštěstí, jež jsou výsledkem plodonosných činností. Naprosto nezávisí na podmínce přijmout hmotné tělo, a jelikož nemá hmotné tělo, je vždy neutrální. Živé bytosti jakožto nedílné části Pána vlastní Jeho kvality v nepatrném množství. Proto není správné podléhat žalu.",
"Śrī Śukadeva Gosvāmī pokračoval: Když podmíněná duše (jīva) v podobě syna Mahārāje Citraketua takto promluvila a potom odešla, Citraketu a všichni ostatní příbuzní mrtvého syna žasli. Přetrhali okovy citové náklonnosti vytvořené vztahem s ním a zanechali svého nářku.",
"Poté, co příbuzní splnili své povinnosti vykonáním náležitých pohřebních obřadů a spálením mrtvého těla dítěte, vzdali se citové náklonnosti, která vede k iluzi, nářku, strachu a bolesti. Vzdát se této náklonnosti je nepochybně těžké, ale oni to dokázali velice snadno.",
"Spolumanželky královny Kṛtadyuti, které dítě otrávily, byly velice zahanbené a pozbyly svého tělesného lesku. Ó králi, když naříkaly, připomněly si Aṅgirova slova a upustily od své touhy mít děti. Na pokyn brāhmaṇů odešly ke břehům Yamuny, kde se koupaly a podstupovaly odčinění za své hříšné jednání.",
"Král Citraketu, osvícený pokyny brāhmaṇů Aṅgiry a Nārady, si byl nyní plně vědom duchovního poznání. Opustil temnou studnu rodinného života, stejně jako slon vyjde z bahnité vodní nádrže.",
"Král se vykoupal ve vodě Yamuny a podle předepsaných usměrnění obětoval vodu předkům a polobohům. Poté vzdal úctu a poklony synům Pána Brahmy (Aṅgirovi a Nāradovi), s velkou vážností ovládaje své smysly a mysl.",
"Nārada, nejmocnější mudrc, byl s Citraketuem, který byl sebeovládnutým oddaným a odevzdanou duší, velice spokojen a vyložil mu následující transcendentální poznání.",
"(Nārada dal Citraketuovi tuto mantru:) Ó Nejvyšší Osobnosti Božství, ó Pane, Jenž jsi oslovován oṁkārou (praṇavou), vzdávám Ti uctivé poklony. Ó Śrī Vāsudeve, medituji o Tobě. Ó Śrī Pradyumno, Śrī Aniruddho a Śrī Saṅkarṣaṇe, uctivě se Vám klaním. Ó zdroji duchovní energie, ó nejvyšší blaženosti, skládám uctivé poklony Tobě, který jsi soběstačný a dokonale klidný. Ó konečná pravdo, jeden jediný, jsi realizován jako Brahman, Paramātmā a Bhagavān, a jsi tedy studnicí všeho poznání. S úctou se Ti klaním.",
"(Nārada dal Citraketuovi tuto mantru:) Ó Nejvyšší Osobnosti Božství, ó Pane, Jenž jsi oslovován oṁkārou (praṇavou), vzdávám Ti uctivé poklony. Ó Śrī Vāsudeve, medituji o Tobě. Ó Śrī Pradyumno, Śrī Aniruddho a Śrī Saṅkarṣaṇe, uctivě se Vám klaním. Ó zdroji duchovní energie, ó nejvyšší blaženosti, skládám uctivé poklony Tobě, který jsi soběstačný a dokonale klidný. Ó konečná pravdo, jeden jediný, jsi realizován jako Brahman, Paramātmā a Bhagavān, a jsi tedy studnicí všeho poznání. S úctou se Ti klaním.",
"Můj Pane, vnímáš Svou vlastní blaženost, a takto jsi vždy transcendentální vlnám hmotné přírody. Vzdávám Ti proto uctivé poklony. Jsi nejvyšší vládce smyslů a expanze Tvé podoby jsou neomezené. Jsi největší, a proto se Ti s úctou klaním.",
"Slova a mysl podmíněné duše se k Nejvyšší Osobnosti Božství nemohou přiblížit, neboť hmotná jména a podoby nelze vztáhnout na Pána, který je zcela duchovní, mimo pojetí hrubých a jemných podob. Neosobní Brahman je Jeho další podobou. Kéž nás Pán laskavě chrání.",
"Tento vesmírný projev pochází z Nejvyššího Brahmanu, spočívá v Nejvyšším Brahmanu a v tomtéž Nejvyšším Brahmanu je i zničen, stejně jako nádoby vyrobené ze země stojí po svém vytvoření na zemi a znovu se v zemi promění, když se rozbijí. Jelikož příčinou Brahmanu je Nejvyšší Pán, vzdejme Mu uctivé poklony.",
"Svrchovaný Brahman emanuje z Nejvyšší Osobnosti Božství a expanduje se jako nebe. I když se Ho nedotýká nic hmotného, existuje uvnitř i vně. Mysl, inteligence, smysly a životní síla se Ho přesto nemohou ani dotknout, ani Ho poznat. Skládám Mu uctivé poklony.",
"Stejně jako železo má schopnost pálit, když je do ruda rozžhavené ve styku s ohněm, tak i tělo, smysly, životní síla, mysl a inteligence — přestože jsou to jinak pouhé kusy hmoty — mohou vykonávat své příslušné činnosti, když jsou obdařené částečkou vědomí od Nejvyšší Osobnosti Božství. Tak jako železo nemůže pálit, dokud ho nerozpálí oheň, tělesné smysly nemohou jednat, dokud je neobdaří Svou přízní Nejvyšší Brahman.",
"Ó transcendentální Pane, Jenž sídlíš na nejvyšší planetě duchovního světa, Tvé lotosové nohy neustále masíruje mnoho nejlepších oddaných rukama podobnýma lotosovým poupatům. Jsi Nejvyšší Osobnost Božství, v plné míře oplývající šesti vznešenými vlastnostmi. Jsi svrchovaná osoba, uvedená v modlitbách zvaných Puruṣa-sūkta. Jsi nejdokonalejší, seberealizovaný vládce všech mystických sil. Skládám Ti uctivé poklony.",
"Śrī Śukadeva Gosvāmī pokračoval: Nārada, který se stal duchovním mistrem Citraketua, ho plně zasvětil do této modlitby, protože Citraketu byl dokonale odevzdaný. Ó králi Parīkṣite, poté se Nārada společně s velkým mudrcem Aṅgirou odebral na nejvyšší planetu, známou jako Brahmaloka.",
"Citraketu se postil a pil pouze vodu, a po dobu jednoho týdne neustále velmi pečlivě a pozorně recitoval mantru, kterou mu dal Nārada Muni.",
"Ó králi Parīkṣite, za pouhý týden opakovaného pronášení mantry obdržené od duchovního mistra získal Citraketu jako meziprodukt svého duchovního rozvoje poznání vládu nad planetou Vidyādharů.",
"Silou mantry, kterou Citraketu pronášel, byla poté během několika málo dnů jeho mysl čím dál více osvícena duchovním pokrokem a král dosáhl útočiště u lotosových nohou Anantadeva.",
"Poté, co Citraketu dosáhl útočiště Pána Śeṣi, Nejvyšší Osobnosti Božství, viděl, že Pán je bílý jako vlákna lotosového květu. Měl na Sobě modravé šaty a zdobila Ho oslnivě se třpytící helmice, pásky na pažích, pás a náramky. Usmíval se a Jeho oči měly načervenalou barvu. Kolem Něho byly takové vznešené osvobozené osoby, jako je Sanat-kumāra.",
"Když Mahārāja Citraketu uviděl Nejvyššího Pána, byl ihned zbaven všech hmotných nečistot, a takto zcela očištěný setrvával ve svém původním vědomí Kṛṣṇy. Zmlkl a zvážněl a z lásky k Pánu mu z očí tekly slzy a ježily se mu chlupy na těle. S velkou oddaností a láskou vzdal původní Osobnosti Božství uctivé poklony.",
"Slzami lásky znovu a znovu smáčel místo, na kterém spočívaly lotosové nohy Nejvyššího Pána. Jelikož se mu v extázi zalkl hlas, po dlouhou dobu nebyl schopen vyslovit jediné písmeno abecedy a přednést Pánovi vhodné modlitby.",
"Když poté ovládl svou mysl inteligencí a zabránil tak smyslům ve vnějším jednání, objevil znovu vhodná slova pro vyjádření svých citů. Začal tedy pronášet modlitby k Pánu, který je zosobněním svatých písem (sātvata-saṁhit, jako je Brahma-saṁhitā a Nārada-pañcarātra) a duchovním mistrem všech.",
"Citraketu řekl: Ó nepřemožitelný Pane, ačkoliv Tě nikdo nemůže přemoci, oddaní, kteří ovládli mysl a smysly, Tě přemáhají. Mohou Tě mít pod kontrolou, protože k oddaným, kteří od Tebe nechtějí žádný hmotný zisk, jsi bezpříčinně milostivý. Dáváš jim vskutku Sám Sebe, a proto máš i Ty plnou vládu nad nimi.",
"Můj milý Pane, tento vesmírný projev a jeho stvoření, udržování a zničení jsou pouze ukázky Tvého majestátu. Jelikož Pán Brahmā a ostatní stvořitelé nejsou ničím víc než malými částmi Tvé části, jejich částečná schopnost tvořit z nich nedělá Boha (īśvaru). Jejich vědomí sebe sama jako oddělených Pánů je tedy pouze projevem jejich falešné prestiže. Není reálné.",
"Existuješ na počátku, uprostřed a na konci všeho, od nejmenší částečky vesmírného projevu — atomu — po gigantické vesmíry a celkovou hmotnou energii. Ty jsi však věčný; nemáš počátek, konec ani střed. Ve všech těchto třech fázích lze vnímat Tvoji existenci, a proto jsi trvalý. Když vesmírný projev neexistuje, Ty existuješ jako původní energie.",
"Každý vesmír pokrývá sedm vrstev — země, voda, oheň, vzduch, nebe, celková energie a falešné ego — z nichž každá je desetkrát větší než předchozí. Vedle tohoto existuje nespočetně mnoho dalších vesmírů, a přestože jsou neomezeně velké, vstupují do Tebe jako atomy. Proto jsi zván Neomezený (ananta).",
"Ó Pane, ó Nejvyšší, neinteligentní lidé, kteří prahnou po smyslovém požitku a uctívají různé polobohy, nejsou nic víc než zvířata v lidské podobě. Kvůli svým zvířecím sklonům nejsou schopni uctívat Tebe a místo toho se věnují uctívání nevýznamných polobohů, kteří představují pouze malé jiskry Tvé slávy. Když je celý vesmír i s polobohy zničen, požehnání od polobohů také zanikají, stejně jako zaniká šlechta, když král přijde o moc.",
"Ó Nejvyšší Pane, pokud ti, kdo jsou posedlí hmotnými touhami po uspokojování smyslů hmotným bohatstvím, uctívají Tebe, Jenž jsi zdrojem všeho poznání a transcendentální hmotným vlastnostem, nepodléhají dalšímu hmotnému zrození, stejně jako ze sterilizovaných či pražených semen nevyrůstají žádné rostliny. Živé bytosti se opakovaně rodí a umírají, protože jsou podmíněny hmotnou přírodou, ale jelikož Ty jsi transcendentální, každý, kdo má sklon se s Tebou stýkat na úrovni transcendence, uniká hmotným podmínkám.",
"Ó Nepřemožitelný, když jsi hovořil o bhāgavata-dharmě, což je neznečištěný náboženský systém vedoucí k dosažení útočiště u Tvých lotosových nohou, znamenalo to Tvoje vítězství. Ti, kdo nemají žádné hmotné touhy — jako Kumārové, mudrci spokojení sami v sobě — Tě uctívají, aby se zbavili hmotného znečištění. Jinými slovy, přijímají proces bhāgavata-dharmy, aby dospěli do bezpečí Tvých lotosových nohou.",
"Všechny podoby náboženství kromě bhāgavata-dharmy jsou plné protikladů a staví na plodonosných výsledcích a rozdílech “ty a já” a “tvoje a moje”. Následovníci Śrīmad-Bhāgavatamu takové vědomí nemají. Jsou si vědomi Kṛṣṇy; uvažují tak, že jsou Kṛṣṇovi a Kṛṣṇa je jejich. Existují ještě jiné, podřadné náboženské systémy, zaměřené na zabíjení nepřátel nebo dosažení mystických sil, ale tato náboženství — plná vášně a zášti—jsou nečistá a dočasná. Jelikož je v nich mnoho nepřátelství, jsou plná bezbožnosti.",
"Jak může být náboženský systém, který podněcuje násilí vůči sobě samému a vůči druhým, prospěšný pro svého stoupence a pro ostatní? Co je na jeho následování příznivé? Co z něho lze ve skutečnosti získat? Způsobuje-li člověk bolest svému vlastnímu já — jelikož nenávidí sama sebe — a také ostatním, vyvolává tím Tvůj hněv a praktikuje bezbožnost.",
"Můj milý Pane, Śrīmad-Bhāgavatam a Bhagavad-gītā předepisují lidem povinnosti podle Tvého stanoviska, které se nikdy neodchyluje od nejvyššího životního cíle. Ti, kdo své předepsané povinnosti plní pod Tvým dohledem a staví se stejně ke všem živým bytostem, pohyblivým i nehybným, aniž by rozlišovali mezi vysoko a nízko postavenými, se nazývají Árjové. Tito Árjové uctívají Tebe, Nejvyšší Osobnost Božství.",
"Můj Pane, zbavit se okamžitě všeho hmotného znečištění pohledem na Tebe není nic nemožného. Pouhým jediným zaslechnutím Tvého svatého jména se dokonale očistí dokonce i caṇḍālové, lidé nejnižší třídy; nemluvě o tom, když Tě člověk osobně vidí. Kdo by se potom nezbavil hmotných nečistot, když Tě spatří?",
"Pohled na Tebe, můj drahý Pane, nyní proto vymazal veškeré znečištění hříšnými činnostmi a jejich výsledky v podobě hmotné připoutanosti a chtivých tužeb, které neustále plnily mou mysl a nitro mého srdce. To, co předpověděl velký mudrc Nārada Muni, se nemůže nesplnit — jinými slovy, Tvou audienci jsem získal jako výsledek jednání podle pokynů Nārady Muniho.",
"Ó neomezený Nejvyšší Pane, Osobnosti Božství, jelikož jsi Nadduše, je Ti dobře známé vše, co dělá každá živá bytost v tomto hmotném světě. V přítomnosti slunce neexistuje nic, co by mohla světluška vyjevit svým světlem. Stejně tak proto, že Ty víš vše, v Tvé přítomnosti neexistuje nic, co bych já mohl uvést ve známost.",
"Můj milý Pane, jsi tím, kdo tvoří, udržuje a ničí tento vesmírný projev, ale ti, kdo jsou příliš materialisticky založení a neustále vidí vše odděleně, nemají oči na to, aby Tě mohli vidět. Nemohou pochopit Tvé skutečné postavení, a tak docházejí k závěru, že vesmírný projev nezávisí na Tvé vznešenosti. Můj Pane, jsi nejčistší a v plné míře oplýváš všemi šesti vznešenými vlastnostmi. Vzdávám Ti proto uctivé poklony.",
"Můj milý Pane, teprve poté, co Ty vynaložíš snahu, se Pán Brahmā, Indra a ostatní správci vesmírného projevu zaměstnají svými činnostmi. Teprve když Ty vnímáš hmotnou energii, začínají vnímat smysly. Nejvyšší Osobnost Božství udržuje všechny vesmíry na svých hlavách jako hořčičná semínka. S úctou se Ti klaním — Tobě, oné Nejvyšší Osobnosti, která má tisíce kápí.",
"Śukadeva Gosvāmī pokračoval: Ó nejlepší z kuruovské dynastie, Mahārāji Parīkṣite, Pán Anantadeva, Nejvyšší Osobnost Božství, byl s modlitbami Citraketua, krále Vidyādharů, velice spokojen, a odpověděl mu následovně.",
"Anantadeva, Nejvyšší Osobnost Božství, odpověděl takto: Ó králi, výsledkem toho, že jsi přijal pokyny, které ti o Mně dali velcí mudrci Nārada a Aṅgirā, je, že ses plně seznámil s transcendentálním poznáním. Jelikož jsi nyní vzdělaný v oboru duchovní vědy, můžeš Mě vidět tváří v tvář. Dosáhl jsi tedy naprosté dokonalosti.",
"Všechny živé bytosti, pohyblivé a nehybné, jsou Mé expanze a jsou ode Mne oddělené. Já jsem Nadduší všech živých bytostí, které existují proto, že je projevuji. Jsem podoba transcendentálních vibrací, jako je oṁkāra a Hare Kṛṣṇa Hare Rāma, a jsem Svrchovaná Absolutní Pravda. Tyto Mé dvě podoby — transcendentální zvuk a věčně blažená duchovní podoba Božstva — jsou Mé věčné podoby; nejsou hmotné.",
"Podmíněná duše považuje tento svět hmoty za složený ze zdrojů požitku, expanduje se v něm a myslí si, že je jeho poživatelem. Podobně se hmotný svět expanduje v živé bytosti jako zdroj požitku. Tímto způsobem se oba expandují, ale jelikož jsou Mými energiemi, jsou oba prostoupeni Mnou. Jakožto Nejvyšší Pán jsem příčinou těchto dvou následků a je třeba vědět, že oba spočívají ve Mně.",
"Když živá bytost tvrdě spí, sní a vidí v sobě mnoho jiných předmětů, jako například velké hory a řeky, nebo možná dokonce i celý vesmír, přestože jsou od ní daleko. Když se pak ze sna probudí, vidí, že je v lidské podobě a leží ve své posteli na jednom místě. Potom vidí sama sebe podle daných okolností jako příslušníka určité národnosti, rodiny a tak dále. Stavy hlubokého spánku, snění i bdění nejsou nic jiného než energie Nejvyšší Osobnosti Božství. Člověk má neustále vzpomínat na původního stvořitele těchto stavů, Nejvyššího Pána, který jimi není ovlivněn.",
"Když živá bytost tvrdě spí, sní a vidí v sobě mnoho jiných předmětů, jako například velké hory a řeky, nebo možná dokonce i celý vesmír, přestože jsou od ní daleko. Když se pak ze sna probudí, vidí, že je v lidské podobě a leží ve své posteli na jednom místě. Potom vidí sama sebe podle daných okolností jako příslušníka určité národnosti, rodiny a tak dále. Stavy hlubokého spánku, snění i bdění nejsou nic jiného než energie Nejvyšší Osobnosti Božství. Člověk má neustále vzpomínat na původního stvořitele těchto stavů, Nejvyššího Pána, který jimi není ovlivněn.",
"Věz, že Já jsem Nejvyšší Brahman, všeprostupující Nadduše, díky Níž spící živá bytost chápe své snění a své štěstí mimo rámec činností hmotných smyslů — Já jsem příčinou činností spící živé bytosti.",
"Jsou-li sny ve spánku pouze záležitosti, jejichž svědkem je Nadduše, jak si může živá bytost, jež se od Nadduše liší, vzpomenout na činnosti, které se odehrály ve snech? Jedna osoba nemůže chápat zážitky druhé. Z toho plyne, že znalec skutečnosti — živá bytost, která zkoumá události projevené ve snech a bdění — se liší od činností za daných okolností. Tímto faktorem vlastnícím poznání je Brahman. Jinými slovy, schopnost vědění patří živým bytostem a Nejvyšší Duši. Živá bytost tedy může být také svědkem činností odehrávajících se během snů a bdění. V obou stavech se znalec nemění; je kvalitativně totožný s Nejvyšším Brahmanem.",
"Když si živá bytost myslí, že se ode Mě liší, a tak zapomíná svou duchovní identitu kvalitativní totožnosti se Mnou co se týče věčnosti, poznání a blaženosti, znamená to začátek jejího hmotného, podmíněného života. Místo aby svůj zájem ztotožňovala s Mým, zajímá se o své tělesné expanze, jako je manželka, děti a hmotné vlastnictví. Kvůli takovému jednání pro ni vzniká z jednoho těla druhé a po jedné smrti přichází další.",
"Lidská bytost může dosáhnout dokonalosti v životě seberealizací prostřednictvím Ved a jejich praktického uplatnění. Tuto možnost má zvláště člověk narozený v Indii, zemi zbožnosti. Ten, kdo se narodil na tak vhodném místě, a přesto nechápe své vlastní já, nemůže dosáhnout nejvyšší dokonalosti, ani když dospěje na úroveň života na vyšších planetárních soustavách.",
"Inteligentní člověk, který má na paměti velké strádání zakoušené na poli činností vykonávaných pro jejich plody a také to, jak jsou získané výsledky — ať už z hmotných činností nebo plodonosných činností doporučených ve védské literatuře — pravým opakem původních přání, má upustit od touhy po plodonosném jednání, neboť takovou snahou nelze dosáhnout konečného životního cíle. Pokud někdo naproti tomu jedná, aniž by toužil po plodech — zaměstnává se oddanou službou — může dosáhnout nejvyššího cíle života společně s vysvobozením ze strastiplných podmínek. Když toto člověk zváží, měl by se vzdát hmotných tužeb.",
"Muž a žena jako manželé společně plánují, jak dosáhnout štěstí a zmírnit neštěstí, a spolupracují mnoha způsoby, ale jelikož jsou jejich činnosti plné tužeb, nestávají se nikdy zdrojem štěstí a nikdy nezmenšují utrpení. Jsou naopak příčinou velkého neštěstí.",
"Člověk má chápat, že činnosti těch, kdo jsou pyšní na své hmotné zkušenosti, přinášejí pouze opak toho, co si tito lidé představují, když bdí, spí a tvrdě spí. Dále by měl pochopit, že duše je nad všemi těmito stavy — i když ji materialista stěží může vnímat — a silou vlastního rozlišování by měl zapudit touhu po plodech v tomto i příštím životě. Takto kvalifikovaný v transcendentálním poznání se má stát Mým oddaným.",
"Člověk má chápat, že činnosti těch, kdo jsou pyšní na své hmotné zkušenosti, přinášejí pouze opak toho, co si tito lidé představují, když bdí, spí a tvrdě spí. Dále by měl pochopit, že duše je nad všemi těmito stavy — i když ji materialista stěží může vnímat — a silou vlastního rozlišování by měl zapudit touhu po plodech v tomto i příštím životě. Takto kvalifikovaný v transcendentálním poznání se má stát Mým oddaným.",
"Ti, kdo se snaží dosáhnout konečného cíle života, musí znalecky pozorovat Svrchovanou Absolutní Osobu a živou bytost, jež jsou kvalitativně totožné ve svém vztahu části a celku. To je nejvyšší pochopení života; žádná vyšší pravda neexistuje.",
"Ó králi, přijmeš-li tento Můj závěr a bez připoutanosti k hmotnému požitku Mě budeš s velkou vírou následovat — čímž se kvalifikuješ a budeš si plně vědom poznání a jeho praktického uplatnění v životě—dosáhneš nejvyšší dokonalosti tím, že ke Mně dospěješ.",
"Śrī Śukadeva Gosvāmī pokračoval: Když Nejvyšší Pán, Osobnost Božství — Jenž je svrchovaný duchovní mistr, Nejvyšší Duše, Saṅkarṣaṇa — poučil Citraketua a ujistil ho o dosažení dokonalosti, zmizel z onoho místa před královými zraky."
],["Śrīla Śukadeva Gosvāmī řekl: Poté, co se Citraketu poklonil ve směru, kde Ananta, Nejvyšší Osobnost Božství, zmizel, začal cestovat meziplanetárním prostorem jako vládce Vidyādharů.",
"Citraketu, nejmocnější mystický yogī velebený velkými mudrci a světci a obyvateli Siddhaloky a Cāraṇaloky, putoval a radoval se ze života milióny let, s neubývající silou těla a smyslů. Cestoval údolími hory Sumeru, kde lze dokonale rozvinout různé druhy mystických sil. V těchto údolích si se ženami z Vidyādhara-loky užíval života opěvováním slávy Nejvyššího Pána, Hariho.",
"Citraketu, nejmocnější mystický yogī velebený velkými mudrci a světci a obyvateli Siddhaloky a Cāraṇaloky, putoval a radoval se ze života milióny let, s neubývající silou těla a smyslů. Cestoval údolími hory Sumeru, kde lze dokonale rozvinout různé druhy mystických sil. V těchto údolích si se ženami z Vidyādhara-loky užíval života opěvováním slávy Nejvyššího Pána, Hariho.",
"Jednou když král Citraketu cestoval meziplanetárním prostorem v oslnivě zářícím letadle, které mu daroval Pán Viṣṇu, uviděl Pána Śivu obklopeného Siddhy a Cāraṇy. Pán Śiva seděl ve shromáždění velkých světců a jednou rukou objímal Pārvatī, sedící na jeho klíně. Citraketu se hlasitě rozesmál a v doslechu Pārvatī pak promluvil.",
"Jednou když král Citraketu cestoval meziplanetárním prostorem v oslnivě zářícím letadle, které mu daroval Pán Viṣṇu, uviděl Pána Śivu obklopeného Siddhy a Cāraṇy. Pán Śiva seděl ve shromáždění velkých světců a jednou rukou objímal Pārvatī, sedící na jeho klíně. Citraketu se hlasitě rozesmál a v doslechu Pārvatī pak promluvil.",
"Citraketu řekl: Pán Śiva, duchovní mistr lidstva, je nejlepší z živých bytostí, které přijaly hmotná těla. Je tím, kdo vyslovuje pravidla náboženství. Jak úžasné však je, že objímá svou manželku Pārvatī uprostřed shromáždění velkých světců.",
"Pán Śiva, který má spletené vlasy, nepochybně podstupuje tvrdou askezi. Je dokonce předsedou sněmu striktních následovníků védských zásad. Přesto sedí uprostřed světců s manželkou na klíně a objímá ji, jako by byl nestydatou, obyčejnou lidskou bytostí.",
"Obyčejní podmínění lidé obvykle objímají své manželky v ústraní a tam si užívají jejich společnosti. Jak je úžasné, že Pán Mahādeva — přestože je velkým mistrem askeze — veřejně objímá svou manželku ve shromáždění velkých světců.",
"Śrīla Śukadeva Gosvāmī pokračoval: Můj drahý králi, Pán Śiva—nejmocnější osobnost, jejíž poznání je nezměrné — se poté, co slyšel Citraketuova slova, pouze usmíval a neřekl ani slovo. Všichni členové shromáždění ho následovali a také mlčeli.",
"Citraketu neznal moc Pána Śivy a Pārvatī a ostře je kritizoval. Jeho výroky nebyly vůbec příjemné. Bohyně Pārvatī se nesmírně rozhněvala a promluvila k Citraketuovi, který si o sobě myslel, že je v ovládání smyslů lepší než Pán Śiva.",
"Bohyně Pārvatī řekla: Jen se podívejme — získal snad nyní tento povýšenec postavení, díky kterému může trestat nestoudné osoby, jako jsme my? Byl snad ustanovený vládcem, jenž třímá žezlo trestu? Je teď on jediným pánem všeho?",
"Běda, Pán Brahmā, který se narodil z lotosového květu, nezná zásady náboženství, a neznají je ani velcí světci, jako jsou Bhṛgu a Nārada, ani čtyři Kumārové v čele se Sanat-kumārou. Manu a Kapila je také zapomněli. Domnívám se, že to musí být důvod, proč se nesnažili zastavit Pána Śivu v jeho nesprávném chování.",
"Citraketu je nejnižší z kṣatriyů, protože se drze povyšuje nad Brahmu a další polobohy tím, že uráží Pána Śivu, o jehož lotosových nohách tito polobozi neustále meditují. Pán Śiva je zosobněním náboženství a duchovním mistrem celého světa, a Citraketu proto musí být potrestán.",
"Tento člověk je pyšný díky svým dosaženým úspěchům a myslí si: “Já jsem nejlepší.” Nezaslouží si dosáhnout útočiště lotosových nohou Pána Viṣṇua, které uctívají všichni světci, protože je drzý a považuje se za velice důležitého.",
"Můj milý, nestoudný synu, nyní se narodíš v nízké, hříšné rodině démonů, abys již nespáchal žádný další přestupek vůči vznešeným světcům tohoto světa.",
"Śrī Śukadeva Gosvāmī pokračoval: Můj milý králi Parīkṣite, když Pārvatī Citraketua proklela, sestoupil ze svého letadla, s velkou pokorou se před ní poklonil a dokonale ji uspokojil.",
"Citraketu řekl: Má drahá matko, se sepjatýma rukama přijímám tvé prokletí. Nevadí mi, protože štěstí a neštěstí udílejí každému polobozi jako výsledek jeho minulých činů.",
"Živá bytost, která je zmatena nevědomostí, putuje lesem tohoto hmotného světa a vždy a všude si užívá štěstí a neštěstí, jež pocházejí z jejích minulých činů. (Má drahá matko, za tuto událost tedy nelze vinit ani tebe, ani mě.)",
"Ani sama živá bytost, ani druzí (přátelé a nepřátelé) nejsou v tomto světě příčinou hmotného štěstí a neštěstí. Z naprosté nevědomosti však živá bytost považuje za příčinu právě sebe a ostatní.",
"Tento hmotný svět připomíná vlny neustále plynoucí řeky. Co je tedy prokletí a co je projev přízně? Co jsou nebeské a co pekelné planety? Co je ve skutečnosti štěstí a co je neštěstí? Vlny se valí neustále, a žádná z nich proto nemá věčné účinky.",
"Nejvyšší Pán, Osobnost Božství, je jeden. Aniž by byl ovlivněn podmínkami hmotného světa, tvoří Svou osobní energií všechny podmíněné duše. Živá bytost je kvůli svému znečištění hmotnou energií umístěna do nevědomosti, a tím do různých podmínek otroctví. Díky poznání někdy získá osvobození. V sattva-guṇě a rajo-guṇě jen podléhá štěstí a neštěstí.",
"Nejvyšší Pán, Osobnost Božství, je rovnocenně nakloněn všem živým bytostem. Nikdo Mu proto není velice drahý a nikdo pro Něho není velký nepřítel; nikdo není Jeho přítelem a nikdo Jeho příbuzným. Jelikož je odpoutaný od hmotného světa, nemá zalíbení v takzvaném štěstí a necítí žádnou zášť k takzvanému neštěstí. Tyto dva pojmy — štěstí a neštěstí—jsou relativní. Pán je neustále šťastný, a neštěstí pro Něho tedy nepřipadá v úvahu.",
"Přestože Nejvyšší Pán není připoutaný k našemu štěstí a neštěstí, jež odpovídá karmě, a přestože nikdo není Jeho nepřítel či oblíbenec, prostřednictvím Své hmotné energie vytváří zbožné a bezbožné činnosti. Tak tvoří štěstí a neštěstí, příznivý a nepříznivý osud, otroctví a osvobození a také zrození a smrt, aby zajistil pokračování materialistického způsobu života.",
"Ó matko, jsi nyní zbytečně rozhněvaná, ale jelikož je všechno mé štěstí a neštěstí předurčené mými minulými činnostmi, nežádám, abych byl zbaven tvého prokletí. I když jsem neřekl nic špatného, nechť je mi prosím vše, co považuješ za špatné, odpuštěno.",
"Śrī Śukadeva Gosvāmī pokračoval: Ó králi Parīkṣite, přemožiteli nepřátel, když Citraketu uspokojil Pána Śivu a jeho manželku Pārvatī, nastoupil do svého letadla a odletěl, provázen jejich pohledem. Když Śiva a Pārvatī viděli, že se nebojí, přestože slyšel prokletí, usmívali se v úžasu nad jeho chováním.",
"Poté Pán Śiva, který je velice mocný, oslovil v přítomnosti velkého mudrce Nārady, démonů, obyvatel Siddhaloky a svých osobních společníků svou manželku Pārvatī, zatímco všichni naslouchali.",
"Pán Śiva řekl: Má milá, krásná Pārvatī, viděla jsi, jak vznešení jsou vaiṣṇavové? Jsou to velké duše, neboť slouží služebníkům Nejvyšší Osobnosti Božství, Hariho, a nezajímají se o žádné hmotné štěstí.",
"Oddaní, kteří jsou zaměstnaní výhradně oddanou službou Nejvyšší Osobnosti Božství, Nārāyaṇovi, se nikdy nebojí žádných životních podmínek. Nebeské planety, osvobození a pekelné planety pro ně znamenají jedno a totéž, neboť je zajímá pouze služba Pánu.",
"Živé bytosti jsou kvůli působení vnější energie Nejvyššího Pána podmíněné, když jsou ve styku s hmotnými těly. Duality v podobě štěstí a neštěstí, zrození a smrti, prokletí a projevů přízně jsou přirozené vedlejší produkty tohoto styku v hmotném světě.",
"Stejně jako člověk mylně považuje girlandu z květin za hada nebo prožívá štěstí a neštěstí ve snu, tak v hmotném světě kvůli nedostatku důkladného uvážení rozlišujeme mezi štěstím a neštěstím a považujeme jedno za dobré a druhé za špatné.",
"Ti, kdo oddaně slouží Pánu Vāsudevovi, Kṛṣṇovi, přirozeně vlastní dokonalé poznání a odpoutanost od tohoto hmotného světa. Takoví oddaní se proto nezajímají o takzvané štěstí nebo takzvané neštěstí v tomto světě.",
"Zábavy a osobnost Nejvyššího Pána nechápu ani já (Pán Śiva), ani Brahmā, Aśvinī-kumārové, Nārada či další velcí mudrci, kteří jsou Brahmovými syny. Nechápou je dokonce ani polobozi. I když jsme částmi Pána, považujeme se za nezávislé, samostatné vládce, a proto nemůžeme pochopit Jeho totožnost.",
"Nikdo Mu není velmi drahý a nikdo Mu není nepřítelem. Nikoho nemá za Svého příbuzného a nikdo Mu není cizí. Je ve skutečnosti duší duše všech živých bytostí. Je tedy přítelem všech živých bytostí a je jim všem velice blízký a milý.",
"Tento velkodušný Citraketu je drahým oddaným Pána. Pohlíží na všechny živé bytosti stejně a je osvobozený od připoutanosti a nenávisti. Také já jsem velice drahý Pánu Nārāyaṇovi. Nikdo by se tedy neměl divit, když vidí činnosti nejvznešenějších oddaných Nārāyaṇa, neboť jsou zbaveni připoutanosti a zášti. Zůstávají vždy klidní a jsou stejně nakloněni všem.",
"Tento velkodušný Citraketu je drahým oddaným Pána. Pohlíží na všechny živé bytosti stejně a je osvobozený od připoutanosti a nenávisti. Také já jsem velice drahý Pánu Nārāyaṇovi. Nikdo by se tedy neměl divit, když vidí činnosti nejvznešenějších oddaných Nārāyaṇa, neboť jsou zbaveni připoutanosti a zášti. Zůstávají vždy klidní a jsou stejně nakloněni všem.",
"Śrī Śukadeva Gosvāmī řekl: Ó králi, když polobohyně (Umā, manželka Pána Śivy) vyslechla tuto řeč svého manžela, přestala se chování krále Citraketua divit a ustálila svou inteligenci.",
"Velký oddaný Citraketu měl takovou moc, že byl zcela způsobilý matku Pārvatī na oplátku také proklít, ale místo toho jen s velkou pokorou kletbu přijal a Pánu Śivovi a jeho manželce se poklonil. To je třeba vysoce hodnotit jako standardní chování vaiṣṇavy.",
"Tentýž Citraketu se kvůli prokletí od matky Durgy (Bhavānī, manželky Pána Śivy) narodil v démonském druhu života. Ačkoliv byl stále plně obeznámený s transcendentálním poznáním a jeho praktickým uplatněním v životě, zjevil se jako démon při ohnivé oběti, kterou vykonával Tvaṣṭā, a tak začal být známý jako Vṛtrāsura.",
"Můj milý králi Parīkṣite, ptal ses mě, jak došlo k tomu, že se Vṛtrāsura, velký oddaný, objevil v rodu démonů. Snažil jsem se ti to tedy vše dopodrobna vyložit.",
"Citraketu byl velký oddaný (mahātmā). Vyslechne-li člověk tento příběh o Citraketuovi od čistého oddaného, bude i on vysvobozen z podmíněného, hmotného života.",
"Ten, kdo vstává časně ráno a přednáší tento historický příběh o Citraketuovi, přičemž ovládá slova a mysl a vzpomíná na Nejvyšší Osobnost Božství, se bez potíží vrátí domů, zpátky k Bohu."
],["Śrī Śukadeva Gosvāmī řekl: Pṛśni, která byla manželkou Savity, pátého z dvanácti synů Aditi, porodila tři dcery — Sāvitrī, Vyāhṛti a Trayī—a syny Agnihotru, Paśua, Somu, Cāturmāsyu a pět Mahāyajñů.",
"Ó králi, Siddhi, která byla manželkou Bhagy, šestého syna Aditi, porodila tři syny, kteří se jmenovali Mahimā, Vibhu a Prabhu, a jednu nesmírně krásnou dceru jménem Āśī.",
"Dhātā, sedmý syn Aditi, měl čtyři manželky, které se jmenovaly Kuhū, Sinīvālī, Rākā a Anumati. Jednotlivým manželkám, počínaje Kuhū, se narodili čtyři synové: Sāyam, Darśa, Prātaḥ a Pūrṇamāsa. Manželka Vidhāty, osmého syna Aditi, se jmenovala Kriyā. V jejím lůně zplodil Vidhātā pět bohů ohně, zvaných Purīṣyové. Manželkou Varuṇy, devátého syna Aditi, byla Carṣaṇī. Z jejího lůna přišel znovu na svět Bhṛgu, syn Brahmy.",
"Dhātā, sedmý syn Aditi, měl čtyři manželky, které se jmenovaly Kuhū, Sinīvālī, Rākā a Anumati. Jednotlivým manželkám, počínaje Kuhū, se narodili čtyři synové: Sāyam, Darśa, Prātaḥ a Pūrṇamāsa. Manželka Vidhāty, osmého syna Aditi, se jmenovala Kriyā. V jejím lůně zplodil Vidhātā pět bohů ohně, zvaných Purīṣyové. Manželkou Varuṇy, devátého syna Aditi, byla Carṣaṇī. Z jejího lůna přišel znovu na svět Bhṛgu, syn Brahmy.",
"Ze semene Varuṇy se v mraveništi narodil velký mystik Vālmīki. Bhṛgu a Vālmīki byli synové samotného Varuṇy, zatímco Ṛṣiové Agastya a Vasiṣṭha byli společní synové Varuṇy a Mitry, desátého syna Aditi.",
"Při pohledu na Urvaśī, nebeskou kurtizánu, vypustili Mitra i Varuṇa semeno, jež uchovali v hliněné nádobě. Později z této nádoby přišli na svět dva synové, Agastya a Vasiṣṭha, kteří tak byli společnými syny Mitry a Varuṇy. Mitra zplodil v lůně své manželky jménem Revatī tři syny: Utsargu, Ariṣṭu a Pippalu.",
"Ó králi Parīkṣite, Indra, král nebeských planet a jedenáctý syn Aditi, zplodil v lůně své manželky Paulomī tři syny, kteří se jmenovali Jayanta, Ṛṣabha a Mīḍhuṣa. Tak jsme to slyšeli.",
"Působením Své vlastní energie se Nejvyšší Pán, Osobnost Božství, Jenž má mnoho energií, zjevil v podobě trpaslíka coby Urukrama, dvanáctý syn Aditi. V lůně Své manželky, jejíž jméno bylo Kīrti, zplodil jednoho syna, Bṛhatśloku, který měl mnoho synů v čele se Saubhagou.",
"Později (v osmém zpěvu Śrīmad-Bhāgavatamu) popíši, jak se Urukrama, Pán Vāmanadeva, zjevil jako syn velkého mudrce Kaśyapy a jak třemi kroky pokryl tři světy. Popíši neobyčejné činnosti, které vykonal, Jeho vlastnosti, Jeho moc a také to, jak se narodil z lůna Aditi.",
"Nyní ti popíši syny Diti, které zplodil Kaśyapa, ale kteří se stali démony. V tomto démonském rodu se objevil velký oddaný Prahlāda Mahārāja a také Bali Mahārāja. Démoni jsou označováni jako Daityové, protože pocházejí z lůna Diti.",
"Jako první se z lůna Diti narodili synové Hiraṇyakaśipu a Hiraṇyākṣa. Oba byli velice mocní a uctívali je Daityové i Dānavové.",
"Manželka Hiraṇyakaśipua se jmenovala Kayādhu. Byla dcerou Jambhy a potomkem Danu. Porodila postupně čtyři syny, kteří se jmenovali Saṁhlāda, Anuhlāda, Hlāda a Prahlāda. Sestrou těchto čtyř synů byla Siṁhikā. Provdala se za démona Vipracita a porodila dalšího démona jménem Rāhu.",
"Manželka Hiraṇyakaśipua se jmenovala Kayādhu. Byla dcerou Jambhy a potomkem Danu. Porodila postupně čtyři syny, kteří se jmenovali Saṁhlāda, Anuhlāda, Hlāda a Prahlāda. Sestrou těchto čtyř synů byla Siṁhikā. Provdala se za démona Vipracita a porodila dalšího démona jménem Rāhu.",
"Když Rāhu v převleku pil nektar mezi polobohy, Nejvyšší Pán, Osobnost Božství, mu usekl hlavu. Manželka Saṁhlāda se jmenovala Kṛti a po spojení se svým manželem porodila syna jménem Pañcajana.",
"Manželkou Hlāda byla Dhamani. Porodila dva syny, kteří se jmenovali Vātāpi a Ilvala. Když Ilvalu navštívil Agastya Muni, Ilvala ho pohostil tak, že uvařil Vātāpiho, který měl podobu berana.",
"Manželka Anuhlāda se jmenovala Sūryā. Porodila dva syny — Bāṣkalu a Mahiṣu. Prahlāda měl jednoho syna, Virocanu, jehož manželka porodila Baliho Mahārāje.",
"Bali Mahārāja poté zplodil sto synů v lůně Aśany, a z těchto sta synů byl nejstarším král Bāṇa. Činnosti Baliho Mahārāje, které jsou nanejvýš chvályhodné, budou popsány později (v osmém zpěvu).",
"Jelikož byl král Bāṇa velkým oddaným Pána Śivy, stal se jedním z jeho slavných společníků. Dokonce i dnes Pán Śiva chrání Bāṇovo sídelní město a vždy stojí po králově boku.",
"Z lůna Diti se také narodilo čtyřicet devět polobohů Marutů, z nichž žádný neměl syny. Přestože se narodili Diti, král Indra je obdařil postavením polobohů.",
"Král Parīkṣit se otázal: Můj drahý pane, čtyřicet devět Marutů bylo vzhledem k jejich původu jistě posedlých démonskou mentalitou. Proč z nich Indra, nebeský král, učinil polobohy? Vykonali nějaké obřady či zbožné činnosti?",
"Můj drahý brāhmaṇo, já a všichni mudrci, kteří jsou zde se mnou, jsme dychtiví se to dozvědět. Vysvětli nám proto laskavě důvod, ó velká duše.",
"Śrī Sūta Gosvāmī řekl: Ó velký mudrci Śaunako, když Śukadeva Gosvāmī, který si byl dobře vědom všeho, vyslechl Mahārāje Parīkṣita, hovořícího uctivě a stručně na téma, o němž je nanejvýš důležité naslouchat, s velkou radostí ocenil jeho snahu a odpověděl.",
"Śrī Śukadeva Gosvāmī řekl: Pán Viṣṇu zabil dva bratry, Hiraṇyākṣu a Hiraṇyakaśipua, jen aby pomohl Indrovi. Jejich matka Diti, přemožená nářkem a hněvem, jež vyvolala jejich násilná smrt, uvažovala následovně.",
"Pán Indra, který si velice libuje ve smyslovém požitku, zabil prostřednictvím Pána Viṣṇua dva bratry, Hiraṇyākṣu a Hiraṇyakaśipua. Je proto krutý, necitelný a hříšný. Kdy si oddechnu s klidnou myslí poté, co ho zabiji?",
"Po smrti se těla všech vládců známých jako králové a velcí vůdci promění v červy, výkaly či popel. Když někdo kvůli ochraně takového těla zlovolně zabíjí druhé, lze o něm říci, že ví, co je v jeho skutečném životním zájmu? Jistě ne, protože ten, kdo ubližuje jiným bytostem, nepochybně spěje do pekla.",
"Diti uvažovala: Indra si myslí, že jeho tělo je věčné, a jedná nezřízeným způsobem. Přeji si proto mít syna, který dokáže odstranit Indrovo šílenství. Kéž najdu prostředky, které mi k tomu dopomohou.",
"S těmito myšlenkami (s touhou mít syna, který by zabil Indru) začala Diti jednat tak, aby neustále uspokojovala Kaśyapu svým příjemným chováním. Ó králi, příkazy, které od něho dostala, plnila vždy věrně, přesně tak, jak si přál. Svou službou, láskou, pokorou a sebeovládáním, sladkými slovy určenými k jeho potěšení, úsměvy a pohledy, které na něho upírala, si získala a podmanila jeho mysl.",
"S těmito myšlenkami (s touhou mít syna, který by zabil Indru) začala Diti jednat tak, aby neustále uspokojovala Kaśyapu svým příjemným chováním. Ó králi, příkazy, které od něho dostala, plnila vždy věrně, přesně tak, jak si přál. Svou službou, láskou, pokorou a sebeovládáním, sladkými slovy určenými k jeho potěšení, úsměvy a pohledy, které na něho upírala, si získala a podmanila jeho mysl.",
"Ačkoliv byl Kaśyapa Muni velký učenec, okouzlilo ho Ditino strojené chování, kterým si ho podmanila. Ujistil proto svou manželku, že splní její přání. Takový manželův slib není vůbec udivující.",
"Na počátku stvoření viděl Pán Brahmā, otec všeho živého ve vesmíru, že všechny živé bytosti jsou odpoutané. Aby zvětšil počet obyvatelstva, stvořil tehdy z lepší poloviny mužova těla ženu, neboť chování žen unáší mysl mužů.",
"Můj milý králi, nejmocnější mudrc Kaśyapa, kterého příjemné chování jeho manželky Diti nesmírně těšilo, se usmál a oslovil ji.",
"Kaśyapa Muni řekl: Ó krásná, bezúhonná ženo, jelikož mě velice těší tvé chování, můžeš mě požádat o jakékoliv požehnání. Jaká přání, v tomto či příštím světě, se ženě nemohou vyplnit, je-li s ní manžel spokojený?",
"Manžel je pro ženu nejvyšší polobůh. Pán Vāsudeva, Nejvyšší Osobnost Božství a manžel bohyně štěstí, sídlí v srdci každého a ploduchtiví pracovníci Ho uctívají prostřednictvím různých jmen a podob polobohů. Stejně tak manžel zastupuje Pána jako objekt ženina uctívání.",
"Manžel je pro ženu nejvyšší polobůh. Pán Vāsudeva, Nejvyšší Osobnost Božství a manžel bohyně štěstí, sídlí v srdci každého a ploduchtiví pracovníci Ho uctívají prostřednictvím různých jmen a podob polobohů. Stejně tak manžel zastupuje Pána jako objekt ženina uctívání.",
"Má milá ženo, která máš tak krásnou postavu a útlý pas, svědomitá manželka má být cudná a musí poslouchat příkazy svého manžela. Má ho velmi oddaně uctívat jako zástupce Vāsudeva.",
"Má milá, urozená ženo, jelikož jsi mě uctívala s velkou oddaností a považovala mě za zástupce Nejvyšší Osobnosti Božství, odměním se ti tak, že ti splním tvá přání, jejichž splnění je pro necudnou manželku nedosažitelné.",
"Diti odpověděla: Ó můj muži, ó velká duše, přišla jsem o své dva syny. Chceš-li mi dát požehnání, pak tě prosím o nesmrtelného syna, který dokáže zabít Indru. Žádám o to z toho důvodu, že Indra s pomocí Viṣṇua zabil mé dva syny, Hiraṇyākṣu a Hiraṇyakaśipua.",
"Když Kaśyapa Muni slyšel Ditinu žádost, velice ho to zarmoutilo. “Běda,” naříkal, “nyní jsem v nebezpečí, že se budu podílet na bezbožném činu — zabití Indry.”",
"Kaśyapa Muni uvažoval: Běda, příliš jsem ulpěl na hmotném požitku. Má mysl toho využila a nechala se unést iluzorní energií Nejvyšší Osobnosti Božství v podobě ženy (mé manželky). Proto se ze mě stal bídák, který půjde do pekla.",
"Tato žena, má manželka, se uchýlila k prostředkům, které odpovídají její povaze. Nelze ji tedy vinit. Já jsem však muž — já si zasluhuji prokletí! Vůbec nevím, co je pro mě dobré, neboť jsem nedovedl ovládnout své smysly.",
"Obličej ženy je přitažlivý a krásný jako kvetoucí lotos na podzim. Její slova jsou velmi sladká a dávají potěšení uchu, ale když budeme studovat její srdce, pochopíme, že je nesmírně ostré — jako čepel břitvy. Kdo by za těchto okolností chápal jednání žen?",
"Ženy chtějí uskutečňovat své vlastní zájmy, a proto s muži jednají, jako kdyby jim byli velice drazí. Ve skutečnosti jim však není drahý nikdo. Jsou považovány za světice, ale pro své vlastní cíle dokáží zabít i své manžely, syny či bratry, nebo je nechat zabít jinými.",
"Slíbil jsem, že jí dám požehnání, a tento slib nemohu porušit, ale Indra si nezaslouží být zabit. Řešení, které mám, je za těchto okolností zcela vhodné.",
"Śrī Śukadeva Gosvāmī pravil: Když Kaśyapa Muni takto uvažoval, poněkud se rozhněval. Zatratil sám sebe, ó Mahārāji Parīkṣite, potomku Kurua, a promluvil k Diti následovně.",
"Kaśyapa Muni řekl: Má milá, urozená ženo, budeš-li alespoň jeden rok dodržovat mé pokyny týkající se tohoto slibu, jistě obdržíš syna, který dokáže zabít Indru. Pokud se však od dodržování těchto vaiṣṇavských zásad odchýlíš, získáš syna, který bude mít k Indrovi kladný vztah.",
"Diti odpověděla: Můj milý brāhmaṇo, musím přijmout tvoji radu a dodržovat příslušný slib. Nyní mi pověz, co musím dělat, co je zakázáno a co tento slib neporuší. To vše mi, prosím, jasně vysvětli.",
"Kaśyapa Muni řekl: Má milá ženo, v zájmu tohoto slibu nepáchej žádné násilí a nikomu neubližuj. Nikoho neproklínej a nelži. Nestříhej si nehty a vlasy a nedotýkej se nečistých věcí, jako jsou lebky a kosti.",
"Kaśyapa Muni pokračoval: Má milá, ušlechtilá ženo, nikdy nevstupuj do vody, když se budeš mýt, nehněvej se a nikdy ani nepromluv se zlými lidmi a nestýkej se s nimi. Nikdy nenos šaty, které nejsou dobře vyprané, a girlandu, kterou již nosil někdo jiný.",
"Nikdy nejez zbytky, prasādam obětované bohyni Kālī (Durze) a cokoliv znečištěného masem či rybami. Nejez nic, co přinesl nebo čeho se dotkl śūdra nebo na co pohlédla žena během svého menstruačního období. Nepij vodu ze spojených dlaní.",
"Po jídle bys neměla vyjít na ulici, aniž by sis umyla ústa, ruce a nohy. Neměla bys chodit ven večer nebo s rozpuštěnými vlasy a tehdy, když nejsi náležitě ozdobená. Neměla bys opouštět dům, aniž bys byla vážná a dostatečně zahalená.",
"Neměla bys uléhat, aniž by sis umyla nohy a očistila se, s mokrýma nohama nebo s hlavou směrem na západ či na sever. Neměla bys ležet nahá, s dalšími ženami nebo při východu a západu slunce.",
"Je třeba si obléknout vyprané šaty, být neustále čistý a ozdobený kurkumou, santálovou pastou a dalšími příznivými látkami a před snídaní uctívat krávy, brāhmaṇy, bohyni štěstí a Nejvyšší Osobnost Božství.",
"Žena, která dodržuje tento slib, má květinovými girlandami, santálovou pastou, ozdobami a dalším příslušenstvím uctívat ženy, jež mají syny a jejichž manželé jsou naživu. Těhotná žena má uctívat svého manžela a obětovat mu modlitby. Má o něm meditovat s myšlenkou, že se nachází v jejím lůně.",
"Kaśyapa Muni pokračoval: Budeš-li vykonávat tento obřad zvaný puṁsavana a s vírou dodržovat svůj slib alespoň jeden rok, porodíš syna, jemuž bude dáno zabít Indru. Vyskytne-li se však v tvém plnění slibu nějaký nedostatek, tvůj syn bude Indrovým přítelem.",
"Ó králi Parīkṣite, Diti, manželka Kaśyapy, souhlasila s tím, že podstoupí očistný proces zvaný puṁsavana. “Ano,” řekla, “udělám vše podle tvých pokynů.” Když s velkou radostí přijala semeno od Kaśyapy a otěhotněla, začala věrně plnit daný slib.",
"Ó králi, který jsi uctivý ke každému, Indra pochopil záměr Diti a zosnoval plán na uskutečnění svých vlastních zájmů. Veden logikou, že sebezáchova je prvním přírodním zákonem, chtěl narušit Ditin slib. Začal proto Diti, své tetě pobývající v āśramu, sloužit.",
"Každý den Indra sloužil své tetě tím, že jí z lesa nosil květiny, plody, kořeny a dřevo na yajñi. Vždy také v pravý čas přinesl trávu kuśa, listy, ratolesti, hlínu a vodu.",
"Ó králi Parīkṣite, stejně jako lovec s nekalými úmysly slouží jelenovi tak, že si obleče jelení kůži, ve které vypadá také jako jelen, Indra se rovněž choval navenek přátelsky a věrně Diti sloužil, i když byl v srdci nepřítelem jejích synů. Jeho záměrem bylo oklamat ji, jakmile v jejím plnění obřadních slibů najde nějakou chybu. Chtěl však zůstat neodhalen, a proto jí sloužil velmi pozorně.",
"Ó vládce celého světa, když Indra nemohl najít žádnou chybu, myslel si: “Jak se mohu dočkat nějakého štěstí?” Svírala ho veliká úzkost.",
"Jak Diti ze striktního dodržování zásad slibu zeslábla a zhubla, jednou si po jídle nešťastně opominula umýt ústa, ruce a nohy a odešla spát za soumraku.",
"Když Indra, oplývající všemi mystickými silami (yoga-siddhi, jako je aṇimā a laghimā), zjistil tuto chybu, vstoupil do lůna Diti, která nebyla při vědomí, jelikož tvrdě spala.",
"Když vstoupil do Ditina lůna, pomocí svého blesku rozsekal na sedm kusů její embryo, které vypadalo jako zářící zlato. Na sedmi místech pak začalo plakat sedm různých živých bytostí. Indra jim řekl: “Neplačte,” a znovu každou z nich rozsekal na sedm kusů.",
"Ó králi, byly ztrápené a se sepjatýma rukama na Indru naléhaly: “Drahý Indro, jsme Marutové, tvoji bratři. Proč se nás snažíš zabít?”",
"Když Indra viděl, že jsou ve skutečnosti jeho oddanými následovníky, řekl jim: “Jste-li všichni moji bratři, nemáte se ode mě čeho bát.”",
"Śukadeva Gosvāmī pravil: Můj milý králi Parīkṣite, spaloval tě žár Aśvatthāmovy brahmāstry, ale Pán Kṛṣṇa vstoupil do lůna tvé matky a zachránil tě. V tomto případě rozsekal Indrův blesk jedno embryo na čtyřicet devět kusů, ale i ty byly zachráněny milostí Nejvyšší Osobnosti Božství.",
"Když člověk byť jen jednou uctívá Nejvyšší Osobnost Božství, původní osobu, dostane se do duchovního světa a bude mít stejné tělesné rysy jako Viṣṇu. Diti dodržovala velký slib a uctívala Pána Viṣṇua téměř celý jeden rok. Díky takové síle duchovního života se narodilo čtyřicet devět Marutů. Co je tedy úžasného na tom, že i když se Marutové narodili z lůna Diti, milostí Nejvyššího Pána se vyrovnali polobohům?",
"Když člověk byť jen jednou uctívá Nejvyšší Osobnost Božství, původní osobu, dostane se do duchovního světa a bude mít stejné tělesné rysy jako Viṣṇu. Diti dodržovala velký slib a uctívala Pána Viṣṇua téměř celý jeden rok. Díky takové síle duchovního života se narodilo čtyřicet devět Marutů. Co je tedy úžasného na tom, že i když se Marutové narodili z lůna Diti, milostí Nejvyššího Pána se vyrovnali polobohům?",
"Uctíváním Nejvyšší Osobnosti Božství se Diti zcela očistila. Když vstala z postele, uviděla svých čtyřicet devět synů společně s Indrou. Všichni zářili jako oheň a měli k Indrovi přátelský vztah. To ji velice potěšilo.",
"Diti poté řekla Indrovi: Indro, můj milý synu, dodržovala jsem tento obtížný slib, jen abych získala syna, který by vás, dvanáct Ādityů, zabil.",
"Modlila jsem se pouze o jednoho syna, ale nyní vidím, že jich je čtyřicet devět. Jak se to stalo? Můj milý synu Indro, prosím, řekni mi pravdu, jestli ji znáš. Nesnaž se lhát.",
"Indra odpověděl: Má drahá matko, jelikož jsem byl naprosto oslepený sobeckými zájmy, ztratil jsem ze zřetele náboženství. Jakmile jsem pochopil, že dodržuješ velký slib duchovního života, chtěl jsem v tvém počínání najít nějakou chybu. Když jsem ji našel, vstoupil jsem do tvého lůna a rozsekal embryo na kusy.",
"Nejprve jsem rozsekal dítě v lůně na sedm kusů, ze kterých se stalo sedm dětí. Pak jsem každé dítě znovu rozsekal na sedm kusů. Milostí Nejvyššího Pána však žádné z nich nezemřelo.",
"Má drahá matko, když jsem viděl, že všech čtyřicet devět synů žije, byl jsem ohromen. Usoudil jsem, že to je druhotný výsledek tvé oddané služby, kterou jsi náležitě uctívala Pána Viṣṇua.",
"Přestože ti, kdo se zajímají pouze o uctívání Nejvyšší Osobnosti Božství, nechtějí od Pána nic hmotného — a dokonce ani osvobození — Pán Kṛṣṇa plní všechny jejich touhy.",
"Konečným cílem všech tužeb je stát se služebníkem Nejvyšší Osobnosti Božství. Slouží-li inteligentní člověk nejdražšímu Pánu, který dává Svým oddaným Sám Sebe, jak by mohl toužit po hmotném štěstí, které lze získat i v pekle?",
"Ó má matko, nejlepší ze všech žen, jsem hlupák. Promiň mi, prosím, všechny přestupky, kterých jsem se dopustil. Tvých čtyřicet devět synů se narodilo nezraněných v důsledku tvé oddané služby. Jako nepřítel jsem je rozsekal na kusy, ale díky tvé vznešené oddané službě nezemřeli.",
"Śrī Śukadeva Gosvāmī pokračoval: Indrovo dobré chování Diti zcela uspokojilo. Indra pak své tetě projevil úctu mnohonásobnými poklonami a s jejím svolením se i se svými bratry Maruty odebral na nebeské planety.",
"Můj milý králi Parīkṣite, na otázky, které jsi mi položil, jsem odpověděl co možná nejdůkladněji; zvláště co se týče tohoto čistého, příznivého vyprávění o Marutech. Nyní se mě můžeš dále ptát a já ti vysvětlím víc."
],["Mahārāja Parīkṣit řekl: Můj drahý pane, mluvil jsi o slibu zvaném puṁsavana. Nyní si o něm přeji slyšet podrobnosti, protože vím, že jeho dodržováním může člověk potěšit Nejvyššího Pána, Viṣṇua.",
"Śukadeva Gosvāmī řekl: Prvního dne jasných čtrnácti dnů v měsíci Agrahāyaṇa (listopad-prosinec) má žena podle pokynů svého manžela začít vykonávat tuto usměrněnou oddanou službu se slibem askeze, neboť tak se mohou splnit všechna její přání. Nežli začne uctívat Pána Viṣṇua, má naslouchat příběhu o zrození Marutů. V souladu s pokyny kvalifikovaných brāhmaṇů si má ráno vyčistit zuby, vykoupat se, obléci si bílé šaty, ozdobit se a před snídaní uctívat Pána Viṣṇua a Lakṣmī.",
"Śukadeva Gosvāmī řekl: Prvního dne jasných čtrnácti dnů v měsíci Agrahāyaṇa (listopad-prosinec) má žena podle pokynů svého manžela začít vykonávat tuto usměrněnou oddanou službu se slibem askeze, neboť tak se mohou splnit všechna její přání. Nežli začne uctívat Pána Viṣṇua, má naslouchat příběhu o zrození Marutů. V souladu s pokyny kvalifikovaných brāhmaṇů si má ráno vyčistit zuby, vykoupat se, obléci si bílé šaty, ozdobit se a před snídaní uctívat Pána Viṣṇua a Lakṣmī.",
"(Poté se má modlit k Pánu:) Můj milý Pane, v plné míře oplýváš bohatstvím všeho druhu, ale já Tě o ně nežádám; jen Ti skládám uctivé poklony. Jsi manželem a Pánem Lakṣmīdevī, bohyně štěstí, která vlastní všechno bohatství. Jsi tedy vládcem veškeré mystické yogy, a já se Ti klaním.",
"Ó můj Pane, jelikož oplýváš bezpříčinnou milostí, veškerým bohatstvím, veškerou mocí a veškerou slávou, silou a transcendentálními vlastnostmi, jsi Nejvyšší Osobností Božství, Pánem všech.",
"(Po mnoha poklonách Pánu Viṣṇuovi se má oddaný s úctou poklonit matce Lakṣmī, bohyni štěstí, a modlit se následujícím způsobem:) Ó manželko Pána Viṣṇua, ó vnitřní energie Pána Viṣṇua, jsi stejně vznešená jako Samotný Pán Viṣṇu, protože máš všechny Jeho vlastnosti a bohatství. Ó bohyně štěstí, buď ke mně prosím laskavá. Ó matko celého světa, s úctou se ti klaním.",
"“Můj Pane Viṣṇu, Jenž v plné míře oplýváš šesti vznešenými vlastnostmi, jsi nejlepší z poživatelů a nejmocnější ze všech. Ó manželi matky Lakṣmī, doprovázený mnoha společníky, jakým je například Viśvaksena, s úctou se Ti klaním. Obětuji Ti všechny předměty, jimiž jsi uctíván.” Oddaný má každý den velmi pozorně recitovat tuto mantru, když uctívá Pána Viṣṇua se vším příslušenstvím, jako je voda na umytí Jeho nohou, rukou a úst a voda na Jeho koupání. Musí Pánu obětovat různé dary používané k Jeho uctívání, jako jsou šaty, posvátná šňůra, ozdoby, voňavky, květy, vonné tyčinky a lampy.",
"Śukadeva Gosvāmī pokračoval: Po uctívání Pána všemi výše zmíněnými předměty má oddaný dvanáctkrát obětovat ghí do posvátného ohně a přitom recitovat mantru “oṁ namo bhagavate mahā-puruṣāya mahāvibhūti-pataye svāhā”.",
"Chce-li člověk získat veškeré bohatství, musí se každý den věnovat uctívání Pána Viṣṇua s Jeho manželkou, Lakṣmī. S velkou oddaností Ho má uctívat výše uvedenou metodou. Pán Viṣṇu a bohyně štěstí jsou nesmírně mocným párem. Jsou to dárci všech požehnání a zdroje všeho štěstí. Každý je proto povinen uctívat Lakṣmī-Nārāyaṇa.",
"Člověk má Pánu vzdávat poklony s myslí pokornou díky oddanosti. Má desetkrát zopakovat výše uvedenou mantru a přitom skládat daṇḍavaty padnutím na zem jako tyč. Poté má přednést následující modlitbu.",
"Můj Pane Viṣṇu a matko Lakṣmī, bohyně štěstí, jste majiteli celého stvoření a navíc také jeho příčinou. Matce Lakṣmī je nesmírně těžké porozumět, protože má takovou moc, že je obtížné se dostat z jejího dosahu. Matka Lakṣmī má v hmotném světě podobu vnější energie, ale ve skutečnosti je vždy vnitřní energií Pána.",
"Můj Pane, jsi vládcem energie, a proto jsi Nejvyšší Osobou. Jsi zosobněná oběť (yajña). Lakṣmī, ztělesnění duchovních činností, je původní podobou uctívání, které je Ti nabízené, zatímco Ty jsi poživatel všech obětí.",
"Matka Lakṣmī, která je přítomná zde, je studnicí všech duchovních vlastností, zatímco Ty všechny tyto vlastnosti projevuješ a užíváš si jich. Ty jsi skutečným poživatelem všeho. Žiješ jako Nadduše všech živých bytostí a bohyně štěstí je podobou jejich těl, smyslů a myslí. Má také svaté jméno a podobu, zatímco Ty jsi záštitou všech takových jmen a podob a příčinou jejich projevení.",
"Oba jste nejvyššími vládci a dobrodinci tří světů. Kéž se proto Tvou milostí, můj Pane, Uttamaśloko, splní mé touhy.",
"Śrī Śukadeva Gosvāmī pokračoval: Takto má člověk uctívat Pána Viṣṇua, známého jako Śrīnivāsa, společně s matkou Lakṣmī, bohyní štěstí, přednášením modliteb podle výše zmíněného postupu. Po odklizení všech předmětů pro uctívání jim má nabídnout vodu na umytí jejich rukou a úst a pak znovu začít s uctíváním.",
"S oddaností a pokorou má poté Pánovi a matce Lakṣmī přednášet modlitby. Pak si má přivonět ke zbytkům obětovaného jídla a potom Pána a Lakṣmījī znovu uctívat.",
"Žena má považovat svého muže za zástupce Nejvyšší Osoby a s čistou oddaností ho uctívat nabízením prasādam. Manžel, jenž je se svou ženou velice spokojený, se má věnovat rodinným záležitostem.",
"Stačí, aby tuto oddanou službu vykonával jen jeden z manželů, a díky jejich dobrému vztahu budou výsledek sdílet oba. Nemůže-li se tedy tomuto procesu věnovat manželka, má ho pozorně vykonávat manžel, a věrná žena bude mít na výsledku svůj podíl.",
"Manželka má přijmout tento slib oddané služby zvaný viṣṇu-vrata a neodchýlit se od jeho plnění pod záminkou, že se zaměstná něčím jiným. Nabízením zbytků prasādam, květinových girland, santálové pasty a ozdob má denně uctívat brāhmaṇy a ženy, které poklidně žijí se svými manžely a dětmi. Každý den musí s velkou oddaností dodržovat usměrňující zásady uctívání Pána Viṣṇua. Poté má být Pán Viṣṇu uložen do Své postele a oddaný má přijmout prasādam. Takto se oba manželé očistí a splní se jim všechna přání.",
"Manželka má přijmout tento slib oddané služby zvaný viṣṇu-vrata a neodchýlit se od jeho plnění pod záminkou, že se zaměstná něčím jiným. Nabízením zbytků prasādam, květinových girland, santálové pasty a ozdob má denně uctívat brāhmaṇy a ženy, které poklidně žijí se svými manžely a dětmi. Každý den musí s velkou oddaností dodržovat usměrňující zásady uctívání Pána Viṣṇua. Poté má být Pán Viṣṇu uložen do Své postele a oddaný má přijmout prasādam. Takto se oba manželé očistí a splní se jim všechna přání.",
"Počestná manželka musí vykonávat takovou oddanou službu po celý jeden rok. Po jeho uplynutí se má postit v den, kdy je úplněk měsíce Kārtika (říjen-listopad).",
"Ráno následujícího dne je třeba se umýt a po obvyklém uctívání Pána Kṛṣṇy uvařit tak, jak se vaří na festivaly, podle pokynů uvedených v Gṛhya-sūtrách. Sladkou rýži je třeba uvařit s ghí a s tímto pokrmem má manžel dvanáctkrát nabídnout obětiny do ohně.",
"Poté má uspokojit brāhmaṇy. Když mu spokojení brāhmaṇové udělí svá požehnání, má jim oddaně složit uctivé poklony a s jejich svolením přijmout prasādam.",
"Před přijetím jídla musí manžel nejprve pohodlně usadit ācāryu, gurua. Společně se svými příbuznými a přáteli má ovládnout řeč a nabídnout mu prasādam. Pak má manželka sníst zbytky obětované sladké rýže, která byla vařena s ghí. Přijetí těchto zbytků zaručuje narození učeného, oddaného syna a veškeré štěstí.",
"Pokud muž dokončí tento slib či obřad podle popisu śāster, bude moci ještě v tomto životě získat od Pána všechna požehnání, po kterých touží. Manželka, jež vykonává tento obřad, získá štěstí, bohatství, syny, manžela, který bude dlouho žít, dobrou pověst a spokojený domov.",
"Plní-li tento slib svobodná dívka, bude moci získat ideálního manžela. Vykonává-li tento obřad žena, která je avīrā — jež nemá manžela či syna — může být přemístěna do duchovního světa. Žena, jejíž děti po narození zemřely, může získat dítě, které bude dlouho žít, a být obdařena bohatstvím. Je-li žena nešťastná, čeká ji štěstí, a je-li ošklivá, zkrásní. Nemocný člověk se může dodržováním tohoto slibu zbavit své nemoci a mít tělo schopné práce. Recituje-li někdo toto vyprávění při obětování Pitům a polobohům — zvláště během obřadu śrāddha — polobozi a obyvatelé Pitṛloky s ním budou nesmírně spokojeni a splní mu všechna přání. Když člověk vykoná tento obřad, uspokojí tím Pána Viṣṇua a Jeho manželku, matku Lakṣmī, bohyni štěstí. Ó králi Parīkṣite, nyní jsem ti bezezbytku popsal, jak Diti vykonávala tento obřad a měla děti obdařené dobrými vlastnostmi — Maruty — a šťastný život. Snažil jsem se ti to vyložit, jak nejpodrobněji jsem mohl.",
"Plní-li tento slib svobodná dívka, bude moci získat ideálního manžela. Vykonává-li tento obřad žena, která je avīrā — jež nemá manžela či syna — může být přemístěna do duchovního světa. Žena, jejíž děti po narození zemřely, může získat dítě, které bude dlouho žít, a být obdařena bohatstvím. Je-li žena nešťastná, čeká ji štěstí, a je-li ošklivá, zkrásní. Nemocný člověk se může dodržováním tohoto slibu zbavit své nemoci a mít tělo schopné práce. Recituje-li někdo toto vyprávění při obětování Pitům a polobohům — zvláště během obřadu śrāddha — polobozi a obyvatelé Pitṛloky s ním budou nesmírně spokojeni a splní mu všechna přání. Když člověk vykoná tento obřad, uspokojí tím Pána Viṣṇua a Jeho manželku, matku Lakṣmī, bohyni štěstí. Ó králi Parīkṣite, nyní jsem ti bezezbytku popsal, jak Diti vykonávala tento obřad a měla děti obdařené dobrými vlastnostmi — Maruty — a šťastný život. Snažil jsem se ti to vyložit, jak nejpodrobněji jsem mohl.",
"Plní-li tento slib svobodná dívka, bude moci získat ideálního manžela. Vykonává-li tento obřad žena, která je avīrā — jež nemá manžela či syna — může být přemístěna do duchovního světa. Žena, jejíž děti po narození zemřely, může získat dítě, které bude dlouho žít, a být obdařena bohatstvím. Je-li žena nešťastná, čeká ji štěstí, a je-li ošklivá, zkrásní. Nemocný člověk se může dodržováním tohoto slibu zbavit své nemoci a mít tělo schopné práce. Recituje-li někdo toto vyprávění při obětování Pitům a polobohům — zvláště během obřadu śrāddha — polobozi a obyvatelé Pitṛloky s ním budou nesmírně spokojeni a splní mu všechna přání. Když člověk vykoná tento obřad, uspokojí tím Pána Viṣṇua a Jeho manželku, matku Lakṣmī, bohyni štěstí. Ó králi Parīkṣite, nyní jsem ti bezezbytku popsal, jak Diti vykonávala tento obřad a měla děti obdařené dobrými vlastnostmi — Maruty — a šťastný život. Snažil jsem se ti to vyložit, jak nejpodrobněji jsem mohl."
]]