[["Král Parīkṣit se otázal: Můj milý brāhmaṇo, Nejvyšší Osobnost Božství, Viṣṇu, který je příznivcem všech, je nestranný a každému nesmírně drahý. Jak to, že se tedy jako obyčejný člověk postavil na stranu Indry a zabil jeho nepřátele? Jak může ten, kdo přeje všem stejně, jedněm stranit a k jiným se chovat nepřátelsky?",
"Sám Pán Viṣṇu, Nejvyšší Osobnost Božství, je studnicí veškeré blaženosti. Jaký prospěch by tedy mohl mít ze stranění polobohům? Jaký zájem by tak mohl realizovat? Je transcendentální. Proč by se tedy měl bát asurů a jak by proti nim mohl být předpojatý?",
"Ó požehnaný a učený brāhmaṇo! To, zda je Nārāyaṇa předpojatý či nestranný, ve mně vyvolává velkou pochybnost. Prosím rozptyl ji, dokaž, že Nārāyaṇa je vždy neutrální a přeje všem stejně.",
"Velký mudrc Śukadeva Gosvāmī řekl: Můj milý králi, kladeš mi vynikající otázku. Rozhovory o činnostech Pána, které zahrnují i slávu Jeho oddaných, jsou oddaným nesmírně příjemné. Tato úžasná vyprávění vždy odstraňují utrpení materialistického způsobu života. Velcí mudrci, jako je Nārada, tedy stále hovoří na téma Śrīmad-Bhāgavatamu, jelikož to dává možnost naslouchat o Pánových neobyčejných činnostech a opěvovat je. S úctou se pokloním Śrīlovi Vyāsadevovi a poté začnu hovořit o jednání Pána Hariho.",
"Velký mudrc Śukadeva Gosvāmī řekl: Můj milý králi, kladeš mi vynikající otázku. Rozhovory o činnostech Pána, které zahrnují i slávu Jeho oddaných, jsou oddaným nesmírně příjemné. Tato úžasná vyprávění vždy odstraňují utrpení materialistického způsobu života. Velcí mudrci, jako je Nārada, tedy stále hovoří na téma Śrīmad-Bhāgavatamu, jelikož to dává možnost naslouchat o Pánových neobyčejných činnostech a opěvovat je. S úctou se pokloním Śrīlovi Vyāsadevovi a poté začnu hovořit o jednání Pána Hariho.",
"Viṣṇu, Nejvyšší Osobnost Božství, je vždy transcendentální vůči hmotným vlastnostem, a proto je popisován slovem nirguṇa, “bez vlastností”. Jelikož je nezrozený, nemá hmotné tělo, které podléhá připoutanosti a nenávisti. Přestože je trvale nad hmotnou existencí, prostřednictvím své duchovní energie se zjevil a jednal jako obyčejná lidská bytost. V této roli přijímal různé povinnosti a závazky a zdánlivě se tak choval jako podmíněná duše.",
"Můj milý králi Parīkṣite, hmotné kvality (sattva-guṇa, rajo-guṇa a tamo-guṇa) patří k hmotnému světu a Nejvyšší Osobnosti Božství se nemohou ani dotknout. Tyto tři guṇy nemohou růst či ubývat zároveň.",
"Když převládá kvalita dobra, daří se s její pomocí mudrcům a polobohům, kteří jsou díky Nejvyššímu Pánu touto kvalitou obdařeni a prostoupeni. Když převládá kvalita vášně, prospívá to démonům, a převaha kvality nevědomosti znamená, že se daří Yakṣům a Rākṣasům. Nejvyšší Osobnost Božství sídlí v srdci každého a podporuje reakce sattva-guṇy, rajo-guṇy a tamo-guṇy.",
"Všeprostupující Pán, Osobnost Božství, sídlí v srdci každé živé bytosti a zkušený myslitel může do větší nebo menší míry vnímat Jeho přítomnost. Tak jako lze porozumět, kolik ohně je ve dřevě, vody ve džbánu či nebe v nádobě, lze také poznat, zda je živá bytost démon či polobůh, podle toho, s jakou jedná oddaností. Přemýšlivý člověk pozná, nakolik jsou ostatní obdařeni přízní Nejvyššího Pána, pozorováním jejich činů.",
"Když Nejvyšší Osobnost Božství vytváří různé druhy těl a dává tak každé živé bytosti příslušné tělo podle jejího charakteru a plodonosných činností, oživuje všechny kvality hmotné přírody: sattva-guṇu, rajo-guṇu a tamo-guṇu. Poté v podobě Nadduše vstupuje do každého těla a řídí stvoření, udržování a zničení — sattva-guṇu používá k udržování, rajo-guṇu k tvoření a tamo-guṇu k ničení.",
"Ó mocný králi! Nejvyšší Pán, vládce hmotné a duchovní energie, který je stvořitelem celého vesmíru, vytváří časový faktor a umožňuje tak hmotné energii a živé bytosti jednat v rámci času. Pán, Osobnost Božství, tedy není času ani hmotné energii nikdy podroben.",
"Ó králi, tento časový faktor je příznivý pro sattva-guṇu. I když je tedy Nejvyšší Pán vládcem, podporuje polobohy, kteří jsou převážně na úrovni sattva-guṇy. Démoni, kteří jsou ovlivněni tamo-guṇou, jsou potom zničeni. Nejvyšší Pán vede časový faktor k tomu, aby jednal různými způsoby, ale sám není nikdy předpojatý. Jeho činnosti jsou naopak slavné, a proto je známý pod jménem Uruśravā.",
"Vznešený králi, když Mahārāja Yudhiṣṭhira před nějakým časem pořádal oběť Rājasūya, velký mudrc Nārada v odpověď na jeho dotaz přednesl historická fakta, která ukazují, jak je Nejvyšší Pán vždy nestranný; dokonce i když zabíjí démony. V této souvislosti uvedl barvitý příklad.",
"Ó králi! Mahārāja Yudhiṣṭhira, syn Mahārāje Pāṇḍua, na oběti Rājasūya na vlastní oči viděl, jak Śiśupāla splynul s tělem Nejvyššího Pána, Kṛṣṇy. Ohromeně se proto otázal Nārady Muniho, který tam seděl, jaký to mělo důvod. Jeho dotaz slyšeli i všichni přítomní mudrci.",
"Ó králi! Mahārāja Yudhiṣṭhira, syn Mahārāje Pāṇḍua, na oběti Rājasūya na vlastní oči viděl, jak Śiśupāla splynul s tělem Nejvyššího Pána, Kṛṣṇy. Ohromeně se proto otázal Nārady Muniho, který tam seděl, jaký to mělo důvod. Jeho dotaz slyšeli i všichni přítomní mudrci.",
"Mahārāja Yudhiṣṭhira se otázal: Jak je úžasné, že démon Śiśupāla i přes svou nesmírnou zášť splynul s tělem Nejvyšší Osobnosti Božství! Tohoto sāyujya-mukti nemohou dosáhnout ani velcí transcendentalisté! Jak se to tedy podařilo Pánovu nepříteli?",
"Ó velký mudrci, všichni si dychtivě přejeme znát příčinu této Pánovy milosti. Slyšel jsem, že král jménem Vena kdysi urážel Nejvyšší Osobnost Božství a že ho za to brāhmaṇové přinutili jít do pekla. Totéž si zasloužil i Śiśupāla. Jak je tedy možné, že splynul s Pánem?",
"Śiśupāla, hříšný syn Damaghoṣi, začal urážet Pána již v raném dětství, kdy ještě ani neuměl zřetelně mluvit, a nesnášel Śrī Kṛṣṇu až do své smrti. V tom ho následoval i jeho bratr Dantavakra.",
"Přestože tito dva muži, Śiśupāla a Dantavakra, opakovaně uráželi Nejvyšší Osobnost Božství, Pána Viṣṇua (Kṛṣṇu), Nejvyšší Brahman, byli zcela zdraví. Jejich jazyky nenapadla bílá lepra a nevstoupili ani do nejtemnějších oblastí pekelné existence. To nás opravdu překvapuje.",
"Jak je možné, že Śiśupāla a Dantavakra v přítomnosti mnoha vznešených osobností snadno vstoupili do těla Kṛṣṇy, jehož bytí je tak obtížné dosáhnout?",
"To je nepochybně úžasné. Má inteligence je nyní rozrušená jako plamen svíčky ve větru. Ó Nārado Muni, ty víš vše. Prozraď mi prosím příčinu této podivuhodné události.",
"Śrī Śukadeva Gosvāmī řekl: Když mocný duchovní učitel Nārada Muni, který věděl vše, vyslechl žádost přednesenou Mahārājem Yudhiṣṭhirem, byl velmi potěšen. V přítomnosti všech účastníků yajñi pak odpověděl.",
"Velký mudrc Śrī Nāradajī řekl: Ó králi, podmíněná duše pociťuje pomluvy a chválu či kárání a úctu kvůli své nevědomosti. Pán naplánoval její tělo tak, aby působením vnější energie v hmotném světě zakoušelo utrpení.",
"Můj milý králi, podmíněná duše s tělesným pojetím života považuje tělo za své vlastní já a vše, co má k tělu nějaký vztah, pokládá za své. Následkem této mylné představy podléhá protikladům, jako je chvála a trest.",
"Vinou tělesného pojetí života si podmíněná duše myslí, že se zničením těla je zničena i živá bytost. Pán Viṣṇu, Nejvyšší Osobnost Božství, je svrchovaný vládce, Nadduše všech živých bytostí. Jelikož nemá hmotné tělo, je mu cizí i falešné pojetí “já a moje”. Je proto chybou si myslet, že pociťuje radost či bolest, když Ho někdo uráží nebo Mu přednáší modlitby. To u Pána nepřipadá v úvahu. Nemá proto nepřátele ani přátele. Když trestá démony, je to pro jejich dobro, a když přijímá modlitby oddaných, je to také pro jejich dobro. Modlitby ani urážky Ho neovlivňují.",
"Pokud podmíněná duše soustředí svou mysl na Pána prostřednictvím nepřátelství nebo oddané služby, strachu, zalíbení či chtivé touhy—všemi těmito způsoby nebo kterýmkoliv z nich — výsledek je tentýž, neboť Pána díky Jeho blaženému postavení nikdy neovlivňuje nepřátelství či přátelství.",
"Nārada Muni pokračoval: Oddanou službou nelze dosáhnout tak intenzívního zaujetí mysli Nejvyšším Pánem, Osobností Božství, jako nepřátelstvím vůči Němu. To je můj názor.",
"Červ uvězněný vosou v díře ve zdi na vosu neustále se strachem a nepřátelstvím myslí a později se právě kvůli tomuto vzpomínání stane vosou. Podobně když podmíněné duše tak či onak myslí na Kṛṣṇu, jenž je sac-cid-ānanda-vigraha, oprostí se od svých hříchů. Díky neustálému myšlení na Něho tak získají znovu svá duchovní těla, ať už na Něho myslí jako na svého Pána hodného uctívání nebo jako na nepřítele.",
"Červ uvězněný vosou v díře ve zdi na vosu neustále se strachem a nepřátelstvím myslí a později se právě kvůli tomuto vzpomínání stane vosou. Podobně když podmíněné duše tak či onak myslí na Kṛṣṇu, jenž je sac-cid-ānanda-vigraha, oprostí se od svých hříchů. Díky neustálému myšlení na Něho tak získají znovu svá duchovní těla, ať už na Něho myslí jako na svého Pána hodného uctívání nebo jako na nepřítele.",
"Mnozí dosáhli osvobození jednoduše tím, že velmi pozorně mysleli na Kṛṣṇu a zanechali hříšných činností. Tuto pozornost mohou vyvolávat chtivé touhy, nepřátelské pocity, strach, zalíbení nebo oddaná služba. Nyní vyložím, jak živá bytost pouhým soustředěním mysli na Kṛṣṇu získá Kṛṣṇovu milost.",
"Můj milý králi, gopī získaly milost Kṛṣṇy díky svým chtivým touhám, Kaṁsa díky strachu, Śiśupāla a další králové díky zášti, Yaduovci jako výsledek svého rodinného vztahu s Kṛṣṇou, vy, Pāṇḍuovci, díky svému velkému zalíbení v Kṛṣṇovi a my, prostí oddaní, díky své oddané službě.",
"Je nutné tak či onak velmi opravdově myslet na podobu Kṛṣṇy. Pak se lze pomocí jednoho z pěti výše uvedených procesů vrátit domů, zpátky k Bohu. Ateisté, jako král Vena, kteří nedokáží upřít mysl na Kṛṣṇovu podobu ani jedním z těchto pěti způsobů, však osvobození dosáhnout nemohou. Proto je třeba nějak myslet na Kṛṣṇu; přátelsky či nepřátelsky.",
"Nārada Muni pokračoval: Ó nejlepší z Pāṇḍuovců! Vaši dva bratranci Śiśupāla a Dantavakra, synové sestry tvé matky, byli dříve společníky Pána Viṣṇua, ale kvůli kletbě brāhmaṇů poklesli z Vaikuṇṭhy do tohoto hmotného světa.",
"Mahārāja Yudhiṣṭhira se otázal: Jaké mocné prokletí mohlo ovlivnit dokonce osvobozené viṣṇu-bhakty a kdo mohl proklít Pánovy společníky? Neochvějní oddaní Pána již nemohou poklesnout do tohoto hmotného světa. Tomu nemohu uvěřit.",
"Těla obyvatel Vaikuṇṭhy jsou zcela duchovní; s hmotnými těly, smysly či životním vzduchem nemají nic společného. Proto prosím vysvětli, jak došlo k tomu, že společníci Osobnosti Božství byli prokleti a museli sestoupit v hmotných tělech jako obyčejní smrtelníci.",
"Velký světec Nārada pravil: Jednou, když čtyři synové Pána Brahmy—Sanaka, Sanandana, Sanātana a Sanat-kumāra — putovali po třech světech, shodou okolností dospěli na Viṣṇuloku.",
"Přestože byli tito čtyři velcí mudrci starší než ostatní synové Brahmy, jako je Marīci, vypadali jako malé děti ve věku pouhých pěti nebo šesti let a byli nazí. Když dva vrátní, Jaya a Vijaya, viděli, jak chtějí vstoupit na Vaikuṇṭhaloku, považovali je za obyčejné děti a zakázali jim to.",
"Když jim vrátní Jaya a Vijaya zahradili cestu, Sanandana a ostatní velcí mudrci je rozezleně prokleli: “Vy dva hloupí vrátní, rozrušují vás hmotné kvality vášně a nevědomosti, a nejste tedy způsobilí žít v útočišti u lotosových nohou Madhudviṣi, které jsou těmito kvalitami nedotčené. Bude lépe, když půjdete okamžitě do hmotného světa a narodíte se v rodině hříšných asurů.”",
"Když Jaya a Vijaya padali do hmotného světa stiženi kletbou, mudrci k nim byli velice laskaví a oslovili je: “Ó vrátní, po třech zrozeních se budete moci vrátit do svého postavení na Vaikuṇṭě, neboť tehdy vyprší doba vašeho prokletí.”",
"Tito dva společníci Pána, Jaya a Vijaya, pak sestoupili do hmotného světa a narodili se jako dva synové Diti: starší Hiraṇyakaśipu a mladší Hiraṇyākṣa. Daityové a Dānavové (představitelé démonských druhů) je velice ctili.",
"Śrī Hari, Nejvyšší Osobnost Božství, se zjevil v podobě Nṛsiṁhy a zabil Hiraṇyakaśipua. A v podobě Varāhy zabil Hiraṇyākṣu, který se Mu snažil bránit v záchraně planety Země, jež se zřítila do oceánu Garbhodaka.",
"Hiraṇyakaśipu chtěl zabít svého syna Prahlāda, velkého oddaného Pána Viṣṇua, a proto ho nejrůznějšími způsoby mučil.",
"Pán, Nadduše všech živých bytostí, je rozvážný, klidný a na všechny pohlíží stejně. Jelikož byl velký oddaný Prahlāda pod ochranou Pánovy energie, Hiraṇyakaśipu ho nemohl zabít, přestože se o to všemožně snažil.",
"Poté se tito dva vrátní Pána Viṣṇua, Jaya a Vijaya, narodili jako Rāvaṇa a Kumbhakarṇa, jež zplodil Viśravā v lůně Keśinī. Všem lidem ve vesmíru působili nesmírné utrpení.",
"Nārada Muni pokračoval: Můj milý králi, Pán Rāmacandra se zjevil s posláním zabít Rāvaṇu a Kumbhakarṇu, jen aby zbavil Jayu a Vijayu bráhmanského prokletí. Vyprávění o činech Pána Rāmacandry si vyslechni od Mārkaṇḍeyi.",
"Ve svém třetím životě se titíž Jaya a Vijaya narodili v rodině kṣatriyů a byli tvými bratranci, syny tvé tety. Jelikož je Pán Kṛṣṇa zasáhl svým diskem, zničilo to všechny reakce za jejich hříchy. Nyní jsou zbaveni prokletí.",
"Tito dva společníci Pána Viṣṇua, Jaya a Vijaya, si po velmi dlouhou dobu udržovali nepřátelskou mentalitu. Jelikož tímto způsobem neustále mysleli na Kṛṣṇu, vrátili se domů, zpátky k Bohu, a získali znovu útočiště u Pána.",
"Mahārāja Yudhiṣṭhira se otázal: Ó Nārado Muni, můj pane, co vyvolalo takové nepřátelství mezi Hiraṇyakaśipuem a jeho milovaným synem Prahlādem Mahārājem? Jak se Prahlāda Mahārāja stal tak velkým oddaným Pána Kṛṣṇy? Vysvětli mi to, prosím."
],["Śrī Nārada Muni řekl: Můj milý králi Yudhiṣṭhire, když Pán Viṣṇu v podobě Varāhy, kance, zabil Hiraṇyākṣu, Hiraṇyākṣův bratr Hiraṇyakaśipu zuřil a bědoval.",
"Hiraṇyakaśipu se vzteky kousal do rtů a oči mu planuly hněvem. Upřel je na nebe a tím způsobil, že ho celé zahalil dým. Poté začal hovořit.",
"S vyceněnými hrozivými zuby, nelítostným pohledem a svraštělým obočím, na něž bylo strašné pohlédnout, pozdvihl svou zbraň — trojzubec—a začal promlouvat ke svým společníkům, shromážděným démonům.",
"Ó Dānavové a Daityové! Ó Dvimūrdho, Tryakṣo, Śambaro a Śatabāhu! Ó Hayagrīvo, Namuci, Pāko a Ilvalo! Ó Vipracitti, Pulomane, Śakuno a další démoni! Všichni mě pozorně poslouchejte a pak neprodleně jednejte podle mých slov.",
"Ó Dānavové a Daityové! Ó Dvimūrdho, Tryakṣo, Śambaro a Śatabāhu! Ó Hayagrīvo, Namuci, Pāko a Ilvalo! Ó Vipracitti, Pulomane, Śakuno a další démoni! Všichni mě pozorně poslouchejte a pak neprodleně jednejte podle mých slov.",
"Moji bezvýznamní nepřátelé, polobozi, se spojili, aby zabili mého drahého a poslušného příznivce, mého bratra Hiraṇyākṣu. Třebaže se k nám — polobohům i démonům — staví Nejvyšší Pán, Viṣṇu, vždy stejně, tentokrát se přidal na stranu polobohů, kteří Ho oddaně uctívali, a pomohl jim Hiraṇyākṣu zabít.",
"Nejvyšší Pán, Osobnost Božství, se vzdal své přirozené nepředpojatosti vůči démonům i polobohům. I když je Nejvyšší Osobou, nyní pod vlivem māyi přijal podobu kance, aby potěšil své oddané, polobohy. Je jako neposedné dítě, které k někomu přilne. Svým trojzubcem proto Pánu Viṣṇuovi oddělím hlavu od trupu a vydatným množstvím krve z Jeho těla potěším svého bratra Hiraṇyākṣu, který tak rád pil krev. Tak i já dosáhnu klidu.",
"Nejvyšší Pán, Osobnost Božství, se vzdal své přirozené nepředpojatosti vůči démonům i polobohům. I když je Nejvyšší Osobou, nyní pod vlivem māyi přijal podobu kance, aby potěšil své oddané, polobohy. Je jako neposedné dítě, které k někomu přilne. Svým trojzubcem proto Pánu Viṣṇuovi oddělím hlavu od trupu a vydatným množstvím krve z Jeho těla potěším svého bratra Hiraṇyākṣu, který tak rád pil krev. Tak i já dosáhnu klidu.",
"Jestliže je strom podťat u kořene a padne, jeho větve a ratolesti přirozeně uschnou. Když zabiji tohoto prohnaného Viṣṇua, polobozi, pro něž je Viṣṇu vším, přijdou o zdroj svého života a postupně budou chřadnout.",
"Zatímco budu zabíjet Pána Viṣṇua, sestupte na planetu Zemi, která vzkvétá díky bráhmanské kultuře a kšatrijské vládě. Zničte všechny lidi, kteří se věnují askezi, konání obětí, studiu Véd, dodržování usměrňujících slibů a rozdávání milodarů!",
"Základním principem bráhmanské kultury je uspokojit Pána Viṣṇua, zosobnění obětí a jiných obřadů. Pán Viṣṇu je zosobněným zdrojem všech náboženských zásad a útočištěm všech polobohů, vznešených Pitů a lidí. Když budou zabiti brāhmaṇové, nebude nikoho, kdo by vedl kṣatriyi ke konání obětí, a polobozi, kteří nebudou uspokojováni yajñou, zemřou.",
"Okamžitě jděte všude tam, kde lidé svědomitě chrání krávy a brāhmaṇy a kde se studují Védy ve smyslu zásad varṇāśramy. Zapalte tato místa a pokácejte stromy, které tam rostou a jsou zdrojem života.",
"Démoni, kteří mají rádi zhoubné jednání, s velkou úctou přijali pokyny Hiraṇyakaśipua na své hlavy a poklonili se mu. Podle jeho pokynů začali provádět zlovolné činnosti, zaměřené proti všem živým bytostem.",
"Démoni zapalovali města, vesnice, pastviny a chlévy, zahrady, pole a lesy. Pálili poustevny světců, důležité doly, které byly zdrojem cenných kovů, obydlí zemědělců, horské vesnice a vesnice ochránců krav, pastevců. Zapalovali také hlavní města.",
"Někteří démoni si vzali nástroje na kopání a strhávali mosty, hradby a městské brány (gopury). Další se chopili seker a začali kácet důležité stromy, jako mangovníky a chlebovníky, a ničit další zdroje obživy. Jiní vzali hořící větve a zapalovali obydlí občanů.",
"Všichni lidé byli stále sužováni pohromami, které měli na svědomí stoupenci Hiraṇyakaśipua, a museli zanechat činností charakteristických pro védskou kulturu. Znepokojeni byli i polobozi, kteří nedostávali výsledky yajñi. Opustili svá obydlí na nebeských planetách a neviděni démony začali putovat po Zemi, aby viděli rozsah škod.",
"Hiraṇyakaśipu, který byl velice nešťastný, se po vykonání obřadů souvisejících s bratrovou smrtí snažil uklidnit své synovce.",
"Ó králi, Hiraṇyakaśipu se nesmírně hněval, ale jako velký politik věděl, jak jednat podle dané chvíle a okolností. Laskavými slovy začal uklidňovat své synovce — Śakuniho, Śambaru, Dhṛṣṭiho, Bhūtasantāpanu, Vṛku, Kālanābhu, Mahānābhu, Hariśmaśrua a Utkacu. Utěšoval také jejich matku, svou švagrovou Ruṣābhānu, i svou vlastní matku Diti. Promluvil k nim následovně.",
"Ó králi, Hiraṇyakaśipu se nesmírně hněval, ale jako velký politik věděl, jak jednat podle dané chvíle a okolností. Laskavými slovy začal uklidňovat své synovce — Śakuniho, Śambaru, Dhṛṣṭiho, Bhūtasantāpanu, Vṛku, Kālanābhu, Mahānābhu, Hariśmaśrua a Utkacu. Utěšoval také jejich matku, svou švagrovou Ruṣābhānu, i svou vlastní matku Diti. Promluvil k nim následovně.",
"Hiraṇyakaśipu řekl: Má drahá matko, švagrová a synovci, neměli byste naříkat nad smrtí velkého hrdiny. Smrt tváří v tvář nepříteli je pro hrdinu slavná a kýžená.",
"Má milá matko! V restauraci či na místě, kde se lze napít chladivé vody, se schází mnoho poutníků, a když se napijí, každý pokračuje v cestě za svým cílem. Podobně se živé bytosti spojí v rodině a později jsou v důsledku vlastních činností od sebe odděleny a pokračují ke svým místům určení.",
"Duše, živá bytost, neumírá; je věčná a neměnná. Je prostá hmotného znečištění, a má tak přístup kamkoliv, v hmotném i v duchovním světě. Vyznačuje se plným vědomím a zcela se liší od hmotného těla. Jelikož je ale svedena následkem zneužití své nepatrné nezávislosti, je nucena přijímat jemnohmotná a hrubohmotná těla vytvořená hmotnou energií, a tím pádem podléhat takzvanému štěstí a neštěstí v hmotném světě. Nikdo by proto neměl naříkat nad tím, že duše opustí tělo.",
"Pohyb vody vyvolává dojem, že se pohybují stromy na břehu řeky, které se ve vodě odrážejí. Rovněž země se pro někoho zdánlivě hýbe, když se jeho oči pohybují následkem nějaké mentální poruchy.",
"Má laskavá matko, podobně i živá bytost, jejíž mysl je rozrušená pohyby kvalit hmotné přírody, se domnívá, že se změnilo její postavení, přestože se jí nejrůznější proměny jemnohmotných a hrubohmotných těl vůbec netýkají.",
"Zmatená živá bytost, která pokládá tělo a mysl za sebe sama, považuje některé lidi za své příbuzné a jiné za cizí, a kvůli této mylné představě trpí. Hromadění těchto smyšlených hmotných představ je příčinou utrpení a takzvaného štěstí v hmotném světě. Podmíněná duše v tomto postavení se musí rodit v různých druzích a jednat s různými typy vědomí, čímž si vytváří nová těla. Tento neustále pokračující hmotný život se nazývá saṁsāra. Hmotné úvahy přinášejí zrození, smrt, nářek, pošetilost a úzkost. Tak se někdy dobíráme ke správnému pochopení a jindy opět podléháme nesprávnému pojetí života.",
"Zmatená živá bytost, která pokládá tělo a mysl za sebe sama, považuje některé lidi za své příbuzné a jiné za cizí, a kvůli této mylné představě trpí. Hromadění těchto smyšlených hmotných představ je příčinou utrpení a takzvaného štěstí v hmotném světě. Podmíněná duše v tomto postavení se musí rodit v různých druzích a jednat s různými typy vědomí, čímž si vytváří nová těla. Tento neustále pokračující hmotný život se nazývá saṁsāra. Hmotné úvahy přinášejí zrození, smrt, nářek, pošetilost a úzkost. Tak se někdy dobíráme ke správnému pochopení a jindy opět podléháme nesprávnému pojetí života.",
"V této souvislosti se uvádí příklad ze starého příběhu, který obsahuje rozhovor Yamarāje s přáteli jednoho zemřelého člověka. Poslouchejte prosím pozorně.",
"Ve státě jménem Uśīnara žil slavný král Suyajña. Když byl v bitvě zabit nepřáteli, jeho příbuzní usedli kolem mrtvého těla a začali naříkat nad smrtí svého přítele.",
"Zabitý král ležel na bojišti, jeho zlaté, drahokamy posázené brnění bylo rozbité, ozdoby a girlandy mu spadly, měl rozcuchané vlasy, oči bez lesku a celé jeho tělo bylo zbrocené krví. Srdce měl probodané šípy nepřítele. Když umíral, na důkaz své udatnosti skousl rty a zuby mu zůstaly v této pozici. Jeho krásný obličej, podobný lotosovému květu, byl nyní černý a pokrytý prachem bitevního pole. Paže s mečem a dalšími zbraněmi měl useknuté a zlámané. Když královny, manželky krále Uśīnary, viděly svého manžela v tomto stavu, začaly naříkat: “Ó pane, nyní, když zabili tebe, jsme zabity i my.” Opakujíce tato slova znovu a znovu a bijíce se do prsou se zhroutily u nohou mrtvého krále.",
"Zabitý král ležel na bojišti, jeho zlaté, drahokamy posázené brnění bylo rozbité, ozdoby a girlandy mu spadly, měl rozcuchané vlasy, oči bez lesku a celé jeho tělo bylo zbrocené krví. Srdce měl probodané šípy nepřítele. Když umíral, na důkaz své udatnosti skousl rty a zuby mu zůstaly v této pozici. Jeho krásný obličej, podobný lotosovému květu, byl nyní černý a pokrytý prachem bitevního pole. Paže s mečem a dalšími zbraněmi měl useknuté a zlámané. Když královny, manželky krále Uśīnary, viděly svého manžela v tomto stavu, začaly naříkat: “Ó pane, nyní, když zabili tebe, jsme zabity i my.” Opakujíce tato slova znovu a znovu a bijíce se do prsou se zhroutily u nohou mrtvého krále.",
"Zabitý král ležel na bojišti, jeho zlaté, drahokamy posázené brnění bylo rozbité, ozdoby a girlandy mu spadly, měl rozcuchané vlasy, oči bez lesku a celé jeho tělo bylo zbrocené krví. Srdce měl probodané šípy nepřítele. Když umíral, na důkaz své udatnosti skousl rty a zuby mu zůstaly v této pozici. Jeho krásný obličej, podobný lotosovému květu, byl nyní černý a pokrytý prachem bitevního pole. Paže s mečem a dalšími zbraněmi měl useknuté a zlámané. Když královny, manželky krále Uśīnary, viděly svého manžela v tomto stavu, začaly naříkat: “Ó pane, nyní, když zabili tebe, jsme zabity i my.” Opakujíce tato slova znovu a znovu a bijíce se do prsou se zhroutily u nohou mrtvého krále.",
"Jak královny nahlas plakaly, slzy jim stékaly na prsa, kde zčervenaly od kunkumového prášku, a skrápěly lotosové nohy jejich manžela. Vlasy měly rozcuchané, ozdoby jim spadly a tak způsobem, který budil soucit v srdcích ostatních, začaly bědovat nad smrtí svého manžela.",
"Ó pane, krutá prozřetelnost tě nyní odvedla mimo dosah našich zraků. Dříve jsi zaopatřoval obyvatele Uśīnary, a ti byli proto šťastní, ale tvůj nynější stav je příčinou jejich neštěstí.",
"Ó králi, byl jsi velmi vděčným manželem a nejupřímnějším přítelem nás všech. Jak budeme bez tebe žít? Ó hrdino, ať jdeš kamkoliv, prosíme veď nás, abychom mohly kráčet ve tvých stopách a zase ti sloužit. Vezmi nás s sebou!",
"Nadešla vhodná doba ke spálení mrtvého těla, ale královny ho nedovolily odnést — měly ho položené na svých klínech a nepřestávaly ho oplakávat. Slunce mezitím zapadlo za obzor.",
"Když královny naříkaly nad mrtvolou krále, jejich hlasitý pláč bylo slyšet až v sídle Yamarāje. Yamarāja poté přijal tělo chlapce, osobně přišel za příbuznými mrtvého a dal jim následující rady.",
"Śrī Yamarāja řekl: Ó, jak podivuhodné! Tyto osoby jsou starší než já a mají dostatečnou zkušenost, že tisíce živých bytostí se rodí a umírají. Měly by proto pochopit, že i je čeká smrt; přesto jsou však zmateny. Podmíněná duše přichází z neznámého místa a po smrti se na totéž neznámé místo vrací. Z tohoto pravidla, které uplatňuje hmotná příroda, neexistují výjimky. Když to tedy vědí, proč nesmyslně naříkají?",
"Je podivuhodné, že tyto starší ženy nemají vyšší poznání o životě než my. Máme opravdu velké štěstí — přestože jsme děti a opuštěni se musíme prodírat hmotným životem, bez ochrany otce a matky, a přestože jsme velmi slabí, nezahubila a nesežrala nás dravá zvěř. Máme proto pevnou víru, že Nejvyšší Pán, Osobnost Božství, který nás chránil i v lůně matky, nás ochrání všude.",
"Chlapec ženy oslovil: Ó vy slabé ženy! Celý svět je stvořen, udržován a zničen jedině z vůle nepomíjivého Nejvyššího Pána. To je závěr védského poznání. Toto hmotné stvoření, sestávající z pohyblivých a nehybných podob, je jako Jeho hračka. Jakožto Nejvyšší Osobnost Božství je plně schopen ničit a chránit.",
"Někdy člověk ztratí peníze na rušné cestě, kde si jich každý může všimnout, a přesto je osud ochrání a nikdo je neuvidí. Jejich majitel je tak dostane zpátky. Naproti tomu bez Pánovy ochrany přijde člověk i o peníze, které má pečlivě uschované doma. Jestliže Nejvyšší Pán někoho chrání, tato osoba zůstane naživu, i když je v džungli a nemá žádného ochránce. A naopak se stává, že osoba, která je doma v péči příbuzných a dalších lidí, zemře, aniž by ji kdokoliv dokázal ochránit.",
"Každá duše zde dostává různé druhy těl podle vlastního jednání. Když zaneprázdnění podmíněné duše skončí, je konec i s jejím tělem. Přestože se nachází v jemnohmotných a hrubohmotných tělech v různých formách života, není jimi poutána. Od projeveného těla se vždy zcela liší.",
"Tak jako si hospodář myslí, že jeho dům je s ním totožný, přestože se od domu liší, podmíněná duše z nevědomosti považuje tělo za sebe samu, třebaže mezi tělem a duší je rozdíl. Tělo je vytvořeno kombinací země, vody a ohně, a když časem dojde k jejich přeměně, bude s ním konec. Duše nemá se stvořením a zánikem těla nic společného.",
"Stejně jako vnímáme, že oheň se liší od dřeva, přestože je v něm, že vzduch je oddělený od těla, přestože se nachází v ústech a nosních dírkách, a stejně jako se nebe nikdy s ničím nemísí, přestože prostupuje vším, tak je i živá bytost oddělená od hmotného těla, jehož je zdrojem, přestože je v něm nyní uvězněná.",
"Yamarāja pokračoval: Vy všichni, kdo naříkáte, jste pošetilí! Muž jménem Suyajña, nad kterým truchlíte, leží stále před vámi a nikam neodešel. Co je tedy důvodem vašeho nářku? Dříve vás poslouchal a odpovídal vám, ale nyní ho nemůžete nalézt a bědujete. To je rozporuplné chování. Ve skutečnosti jste nikdy neviděli osobu v těle, která vás poslouchala a odpovídala vám. Váš nářek je zbytečný. Tělo, které jste měli vždy před očima, leží před vámi.",
"Nejdůležitější v těle je životní vzduch, ale ani ten není tím, kdo poslouchá a hovoří. Nejen životní vzduch, ale dokonce ani duše nemůže nic dělat — tím, kdo vše skutečně řídí, ve spolupráci s individuální duší, je Nadduše. Tato Nadduše řídící činnosti těla se liší od těla i životní síly.",
"Pět hmotných prvků, deset smyslů a mysl se spojují, aby vytvořily různé části hrubohmotných a jemnohmotných těl. Živá bytost přichází do styku se svými hmotnými těly vysoké či nízké úrovně a později se jich vlastní silou zříká. Tuto sílu lze vidět na vlastní schopnosti živé bytosti mít různé druhy těl.",
"Dokud duši halí jemnohmotné tělo z mysli, inteligence a falešného ega, je poutána výsledky svých plodonosných činností. Kvůli tomuto pokryvu je spojena s hmotnou energií, a tak musí neustále, život za životem, snášet utrpení, které způsobují hmotné podmínky a životní zvraty.",
"Je zbytečné vidět hmotné kvality přírody a takzvané štěstí a neštěstí, které z nich plyne, jako skutečné, a také o nich tak hovořit. Když mysl během dne bloumá a člověk se začne považovat za nesmírně důležitého nebo když se mu v noci zdá, jak si s ním užívá krásná žena, jsou to pouze klamné sny. Podobně o štěstí a neštěstí zapříčiněných hmotnými smysly je třeba vědět, že nemají žádný význam.",
"Ty, kdo mají úplné poznání o seberealizaci a dobře vědí, že duše je věčná, zatímco tělo je dočasné, nepřemůže nářek. Ti, kteří poznání o seberealizaci postrádají, však naříkají. Je proto obtížné vzdělávat někoho, kdo je pod vlivem iluze.",
"Kdysi žil jeden lovec, který lákal ptáky na potravu a pak je chytal do připravené sítě. Bylo to, jako kdyby ho jejich zabíjením pověřila zosobněná smrt.",
"Když se toulal po lese, uviděl pár ptáků kuliṅga. Jednoho z nich—samičku — zlákala jeho návnada.",
"Ó královny krále Suyajñi, když nebohý sameček kuliṅga viděl, jak se jeho družka ocitla v tom největším nebezpečí, v sevření Prozřetelnosti, byl velice nešťastný. Jelikož ji miloval a nedokázal ji vysvobodit, začal pro ni bědovat.",
"Běda, jak nemilosrdná je Prozřetelnost! Má družka je v tak hrozné situaci, pláče pro mě a nikdo jí nemůže pomoci. Co tím Prozřetelnost získá, když si vezme tohoto nebohého ptáka? Jaký z toho bude mít prospěch?",
"Jestliže si krutá Prozřetelnost vezme mou ženu, která je polovinou mého těla, proč by si neměla vzít i mě? Jaký má význam žít s polovinou těla, v zármutku nad ztrátou své družky? Co mi to přinese?",
"Nešťastná ptáčata, která přišla o matku, na ni čekají v hnízdě, aby je nakrmila. Jsou velmi malá a ještě jim nedorostla křídla. Jak se o ně postarám?",
"Pták kuliṅga se slzami v očích naříkal nad ztrátou své ženy. Lovec, pečlivě skrytý v dostatečné vzdálenosti, mezitím na popud času, který právě dozrál, vystřelil šíp, jenž zasáhl tělo ptáka a ukončil jeho život.",
"Yamarāja, který vypadal jako malý chlapec, řekl královnám: Jste všechny tak pošetilé, že naříkáte a nevidíte svou vlastní smrt. Postrádáte poznání a nevíte, že i když budete pro svého mrtvého manžela bědovat stovky let, nikdy ho nezískáte zpátky živého, a mezitím se vaše životy přiblíží ke konci.",
"Hiraṇyakaśipu řekl: Když Yamarāja v podobě malého chlapce poučoval příbuzné obklopující mrtvé tělo Suyajñi, všichni byli ohromeni jeho filozofickými slovy. Uvědomovali si, že vše hmotné je dočasné a nic nepřetrvá.",
"Poté, co Yamarāja v podobě chlapce poučil všechny pošetilé Suyajñovy příbuzné, zmizel jim před očima. Příbuzní krále Suyajñi pak vykonali pohřební obřady.",
"Nikdo z vás by se proto neměl rmoutit kvůli ztrátě těla, vlastního ani druhých. Jen pod vlivem nevědomosti člověk takto rozlišuje mezi těly a myslí si: “Kdo jsem já? Kdo jsou ostatní? Co je moje? Co je pro druhé?”",
"Śrī Nārada Muni pokračoval: Diti, matka Hiraṇyakaśipua a Hiraṇyākṣi, vyslechla Hiraṇyakaśipuovy pokyny spolu se svou snachou Ruṣābhānu, Hiraṇyākṣovou manželkou. Poté zapomněla na žal provázející synovu smrt a soustředila svou mysl a pozornost na porozumění skutečné filozofii života."
],["Nārada Muni řekl Mahārāji Yudhiṣṭhirovi: Démonský král Hiraṇyakaśipu chtěl dosáhnout toho, aby byl nepřemožitelný, nestárnul a jeho tělu neubývalo síly. Přál si získat všechny druhy jógové dokonalosti, jako jsou aṇimā a laghimā, být nesmrtelný a stát se jediným králem celého vesmíru včetně Brahmaloky.",
"V údolí hory Mandary započal Hiraṇyakaśipu svou askezi, při níž stál na špičkách se zdviženými pažemi a hleděl do nebe. Byla to nesmírně obtížná pozice, ale on ji přijal jako prostředek sloužící k dosažení dokonalosti.",
"Z jeho vlasů vycházelo jasné světlo, oslnivé a nesnesitelné jako paprsky slunce v době zničení. Když polobozi, kteří cestovali po různých planetách, viděli jeho tvrdou askezi, vrátili se do svých domovů.",
"Jeho tvrdá askeze způsobila, že mu z hlavy začal šlehat oheň. Ten se i s kouřem šířil po nebi a způsobil, že se vyšší a nižší planety nesmírně rozžhavily.",
"Silou jeho přísné askeze se rozbouřily všechny řeky a oceány, země s horami a ostrovy se začala třást a padaly hvězdy a planety. Všechny světové strany zachvátil požár.",
"Všichni polobozi, spalovaní a nesmírně znepokojení Hiraṇyakaśipuovou tvrdou askezí, opustili své sídelní planety a odebrali se na planetu Pána Brahmy, kde stvořiteli oznámili: Ó pane polobohů, vládce vesmíru! Oheň šlehající z Hiraṇyakaśipuovy hlavy jako výsledek jeho tvrdé askeze nás začal tak sužovat, že jsme museli opustit naše planety a přicházíme za tebou.",
"Ó vznešený pane, vládce celého vesmíru! Jestliže to považuješ za správné, ukonči prosím tyto nepokoje vedoucí ke všeobecnému zničení dříve, než přinesou zkázu všem tvým poslušným podřízeným!",
"Hiraṇyakaśipu začal podstupovat nesmírně tvrdou askezi. Přestože ti jeho plán není neznámý, vyslechni si prosím od nás jeho záměry.",
"“Pán Brahmā, nejvyšší osobnost v tomto vesmíru, získal své vznešené postavení díky přísné askezi, mystické síle a transu. Tak se po stvoření vesmíru stal polobohem, který je hoden nejvyššího uctívání. Jelikož jsem věčný a čas je také věčný, budu po mnoho životů usilovat o právě takovou askezi, mystickou sílu a trans, a zaujmu tak stejné postavení, jaké má on.”",
"“Pán Brahmā, nejvyšší osobnost v tomto vesmíru, získal své vznešené postavení díky přísné askezi, mystické síle a transu. Tak se po stvoření vesmíru stal polobohem, který je hoden nejvyššího uctívání. Jelikož jsem věčný a čas je také věčný, budu po mnoho životů usilovat o právě takovou askezi, mystickou sílu a trans, a zaujmu tak stejné postavení, jaké má on.”",
"“Silou své tvrdé askeze úplně převrátím výsledky zbožných a bezbožných činností a všechna pravidla tohoto světa! Dokonce i Dhruvaloka bude na konci věku zničena — k čemu je tedy dobrá? Já raději zůstanu v postavení Brahmy.”",
"Ó pane, ze spolehlivých zdrojů jsme slyšeli, že Hiraṇyakaśipu nyní podstupuje velkou askezi, aby získal tvé postavení. Ó vládce tří světů, prosíme, podnikni neprodleně kroky, jež uznáš za vhodné.",
"Ó Pane Brahmo, tvé postavení v tomto vesmíru je nanejvýš příznivé pro každého, a zvláště pro krávy a brāhmaṇy. Bráhmanskou kulturu a ochranu krav lze oslavovat stále více, a díky tomu bude přirozeně přibývat veškerého hmotného štěstí, bohatství a přízně osudu. Jestliže však Hiraṇyakaśipu zaujme tvé místo, bude vše ztraceno.",
"Ó králi, nejmocnější Pán Brahmā se poté, co mu polobozi přednesli tyto zprávy, okamžitě vydal v doprovodu Bhṛgua, Dakṣi a dalších velkých mudrců na místo, kde Hiraṇyakaśipu podstupoval askezi.",
"Pán Brahmā, jehož přepravuje letadlo v podobě labutě, nejprve neviděl, kde Hiraṇyakaśipu je, protože démonovo tělo bylo pokryté mraveništěm, trávou a bambusovými stvoly. Jelikož tam Hiraṇyakaśipu stál již velmi dlouho, mravenci sežrali jeho kůži, tuk, maso a krev. Pak ho Pán Brahmā a polobozi spatřili — připomínal slunce zakryté mrakem a svou askezí rozpaloval celý svět. Užaslý Brahmā se usmál a oslovil ho.",
"Pán Brahmā, jehož přepravuje letadlo v podobě labutě, nejprve neviděl, kde Hiraṇyakaśipu je, protože démonovo tělo bylo pokryté mraveništěm, trávou a bambusovými stvoly. Jelikož tam Hiraṇyakaśipu stál již velmi dlouho, mravenci sežrali jeho kůži, tuk, maso a krev. Pak ho Pán Brahmā a polobozi spatřili — připomínal slunce zakryté mrakem a svou askezí rozpaloval celý svět. Užaslý Brahmā se usmál a oslovil ho.",
"Pán Brahmā řekl: Vstaň, synu Kaśyapy Muniho, prosím vstaň. Přeji ti jen samé štěstí! Nyní jsi dosáhl dokonalosti v podstupování askeze, a proto ti mohu dát požehnání. Můžeš mě žádat o cokoliv a já se pokusím tvé přání splnit.",
"Pohled na to, jak snášíš utrpení, ve mně vzbuzuje údiv. Přestože tě požírají a koušou nejrůznější červi a mravenci, udržuješ svůj životní vzduch v oběhu ve svých kostech. To je opravdu úžasné!",
"Dokonce ani světci narození před tebou, jako například Bhṛgu, nedokázali podstoupit tak tvrdou askezi a nedokáže to nikdo ani v budoucnosti. Kdo v těchto třech světech je schopen přežít sto nebeských let bez jediného napití vody?",
"Můj milý synu Diti, díky velkému odhodlání a askezi jsi dosáhl toho, co bylo nemožné dokonce i pro velké světce. Tak jsi mě přemohl.",
"Ó nejlepší z asurů, z tohoto důvodu jsem nyní připraven dát ti všechna požehnání, která si budeš přát. Patřím do nebeského světa polobohů, kteří neumírají jako lidské bytosti. Proto i když ty sám musíš zemřít, tvé setkání se mnou nebude marné.",
"Śrī Nārada Muni pokračoval: Když nesmírně mocný Pán Brahmā, první bytost v tomto vesmíru, k Hiraṇyakaśipuovi promluvil, pokropil jeho tělo, které bylo sežráno mravenci a jiným hmyzem, transcendentální, neomylně účinkující duchovní vodou ze své kamaṇḍalu. Tak jej přivedl zpátky k životu.",
"Jakmile na Hiraṇyakaśipua dopadly kapky vody z nádoby Pána Brahmy, povstal v obnoveném těle s údy tak silnými, že mohly snést zásah blesku. Tak jako oheň vyšlehne ze dřeva, Hiraṇyakaśipu se vynořil z mraveniště jako silný mladý muž a lesk jeho těla připomínal roztavené zlato.",
"Nesmírně ho potěšilo, když před sebou na nebi uviděl Pána Brahmu v jeho letadle v podobě labutě. Okamžitě padl na zem, dotkl se jí hlavou a začal vyjadřovat, jak je mu zavázán.",
"Když vůdce Daityů vstával ze země a uviděl Pána Brahmu před sebou, byl přemožen radostí. Měl slzy v očích a jeho tělo se třáslo. Se sepjatýma rukama začal rozechvělým hlasem pokorně pronášet modlitby, aby Pána Brahmu uspokojil.",
"S úctou se klaním nejvyššímu pánu tohoto vesmíru. Na konci každého dne jeho života je vesmír vlivem času zcela zahalen neproniknutelnou tmou a poté, během svého dalšího dne, tento zářící pán svým vlastním jasem projevuje, udržuje a ničí celý vesmírný projev prostřednictvím hmotné energie se třemi kvalitami. On, Pán Brahmā, je útočištěm těchto kvalit — sattva-guṇy, rajo-guṇy a tamo-guṇy.",
"S úctou se klaním nejvyššímu pánu tohoto vesmíru. Na konci každého dne jeho života je vesmír vlivem času zcela zahalen neproniknutelnou tmou a poté, během svého dalšího dne, tento zářící pán svým vlastním jasem projevuje, udržuje a ničí celý vesmírný projev prostřednictvím hmotné energie se třemi kvalitami. On, Pán Brahmā, je útočištěm těchto kvalit — sattva-guṇy, rajo-guṇy a tamo-guṇy.",
"Klaním se původní osobnosti v tomto vesmíru, Pánu Brahmovi, jenž dokáže použít svou mysl a realizovanou inteligenci ke tvoření tohoto vesmírného projevu. Díky němu dostává vše ve vesmíru viditelnou podobu. Pán Brahmā je tedy příčinou existence všech projevů.",
"Ó pane, jsi původ života v tomto hmotném světě a jako takový jsi pánem a vládcem pohyblivých i nehybných živých bytostí, který probouzí jejich vědomí. Zajišťuješ funkci mysli a činných i poznávacích smyslů, a proto jsi velký vládce všech hmotných prvků i jejich vlastností a také všech tužeb.",
"Můj milý pane, svou podobou zosobněných Véd a prostřednictvím poznání týkajícího se činností všech brāhmaṇů, kteří konají oběť, šíříš sedm druhů védských yajñí, počínaje agniṣṭomou. To ty inspiruješ obětující brāhmaṇy ke konání obřadů uvedených ve třech Védách. Jako Svrchovaná Duše, Nadduše všech živých bytostí, jsi bez počátku, bez konce a vševědoucí, za hranicemi času a prostoru.",
"Ó můj pane, jsi věčně bdělý a vidíš vše, co se děje. Jakožto věčný čas ukrajuješ z délky života všech tvorů prostřednictvím svých různých částí, jako jsou okamžiky, sekundy, minuty a hodiny. Přitom se však neměníš. Spočíváš na jednom místě jako Nadduše, svědek a Nejvyšší Pán, nezrozený, všeprostupující vládce, příčina života všech živých bytostí.",
"Nic od tebe není oddělené, ať je to lepší nebo horší, nehybné či pohyblivé. Poznání z védských písem, jako jsou Upaniṣady, a ze všech pododvětví původní védské moudrosti představuje tvé vnější tělo. Jsi Hiraṇyagarbha, zdroj vesmíru, a přesto jsi jakožto nejvyšší vládce transcendentální vůči hmotnému světu, sestávajícímu ze tří kvalit hmotné přírody.",
"Ó můj pane, zatímco beze změny setrváváš ve svém sídle, expanduješ uvnitř tohoto projeveného vesmíru svou vesmírnou podobu, a tak se zdá, že si užíváš hmotného světa. Jsi Brahman, Nadduše, nejstarší, Osobnost Božství.",
"Skládám uctivé poklony Nejvyššímu, který ve své neomezené, neprojevené podobě expanduje vesmírný projev, souhrnnou podobu vesmíru. Vlastní vnější a vnitřní energii a také smíšenou energii, která se nazývá okrajová a sestává ze všech živých bytostí.",
"Ó můj pane, nejlepší z dárců požehnání, jsi-li ochoten obdařit mě tím, po čem toužím, pak prosím, aby mě nezabila žádná z živých bytostí, které jsi stvořil.",
"Zaruč mi, že nezemřu uvnitř ani vně žádného obydlí, ve dne ani v noci, na zemi ani na nebi. Zaruč mi, že mou smrt nezpůsobí žádná existující bytost, jež nepatří mezi ty, které jsi stvořil, žádná zbraň a žádný člověk či zvíře.",
"Zaruč mi, že nezemřu zásahem žádné bytosti, živé či neživé. Dále mi zaruč, že mě nezabije žádný polobůh, démon či velký had z nižších planet. Nikdo tě nedokáže zabít na bojišti, a nemáš tedy soupeře. Dej mi proto požehnání, abych ani já neměl protivníka. Zajisti mi svrchovanou nadvládu nad všemi živými bytostmi a vládnoucími božstvy a všechnu slávu, která z tohoto postavení plyne. Dále mne obdař všemi mystickými silami dosažitelnými dlouhodobou askezí a prováděním yogy, neboť o ty nelze nikdy přijít.",
"Zaruč mi, že nezemřu zásahem žádné bytosti, živé či neživé. Dále mi zaruč, že mě nezabije žádný polobůh, démon či velký had z nižších planet. Nikdo tě nedokáže zabít na bojišti, a nemáš tedy soupeře. Dej mi proto požehnání, abych ani já neměl protivníka. Zajisti mi svrchovanou nadvládu nad všemi živými bytostmi a vládnoucími božstvy a všechnu slávu, která z tohoto postavení plyne. Dále mne obdař všemi mystickými silami dosažitelnými dlouhodobou askezí a prováděním yogy, neboť o ty nelze nikdy přijít."
],["Nārada Muni pokračoval: Pána Brahmu velice potěšila Hiraṇyakaśipuova obtížná askeze. Když ho tedy tento démon žádal o požehnání, skutečně mu je dal, přestože získat je lze velmi vzácně.",
"Pán Brahmā řekl: Ó Hiraṇyakaśipu, požehnání, o která žádáš, většina lidí stěží kdy získá. Ale i když jsou obvykle nedostupná, tobě je dám, můj milý synu.",
"Pán Brahmā, jehož požehnání nikdy neselhávají, se pak vzdálil, uctíván nejlepším z démonů Hiraṇyakaśipuem a veleben velkými mudrci a světci.",
"Démon Hiraṇyakaśipu, jemuž Pán Brahmā takto požehnal a jenž získal zářivé zlaté tělo, i nadále vzpomínal na smrt svého bratra, a nenáviděl proto Pána Viṣṇua.",
"Hiraṇyakaśipu dobyl celý vesmír. Tento velký démon si podrobil všechny planety ve třech světech — vyšším, středním a nižším — včetně planet lidských bytostí, Gandharvů, Garuḍů, velkých hadů, Siddhů, Cāraṇů a Vidyādharů, velkých světců, Yamarāje, Manuů, Yakṣů, Rākṣasů, Piśāců a jejich vládců a také pánů duchů a Bhūtů. Porazil i vládce všech ostatních planet osídlených živými bytostmi a podmanil si je. Když dobyl sídla všech, uchvátil jejich moc a vliv.",
"Hiraṇyakaśipu dobyl celý vesmír. Tento velký démon si podrobil všechny planety ve třech světech — vyšším, středním a nižším — včetně planet lidských bytostí, Gandharvů, Garuḍů, velkých hadů, Siddhů, Cāraṇů a Vidyādharů, velkých světců, Yamarāje, Manuů, Yakṣů, Rākṣasů, Piśāců a jejich vládců a také pánů duchů a Bhūtů. Porazil i vládce všech ostatních planet osídlených živými bytostmi a podmanil si je. Když dobyl sídla všech, uchvátil jejich moc a vliv.",
"Hiraṇyakaśipu dobyl celý vesmír. Tento velký démon si podrobil všechny planety ve třech světech — vyšším, středním a nižším — včetně planet lidských bytostí, Gandharvů, Garuḍů, velkých hadů, Siddhů, Cāraṇů a Vidyādharů, velkých světců, Yamarāje, Manuů, Yakṣů, Rākṣasů, Piśāců a jejich vládců a také pánů duchů a Bhūtů. Porazil i vládce všech ostatních planet osídlených živými bytostmi a podmanil si je. Když dobyl sídla všech, uchvátil jejich moc a vliv.",
"Hiraṇyakaśipu, jenž vlastnil veškeré bohatství, se usadil v nebesích, kde leží slavná zahrada Nandana, v níž nacházejí potěšení polobozi. Sídlil v nejhonosnějším paláci nebeského krále Indry, který osobně postavil architekt polobohů Viśvakarmā a který byl tak krásný, jako by v něm bydlela bohyně štěstí celého vesmíru.",
"Schody v Indrově sídle byly z korálu, podlaha se skvěla smaragdy nesmírné ceny, stěny byly z křišťálu a sloupy z kamene jménem vaidūrya. Úžasné baldachýny byly nádherně zdobené, místa k sezení byla posázená rubíny a hedvábné ložní prádlo, bílé jako pěna, zdobily perly. Tamní ženy, jež měly nádherné zuby a překrásné tváře, chodily po paláci s libozvučně cinkajícími zvonky na kotnících a viděly, jak se jejich krása zrcadlí v drahokamech. Polobozi však byli nesmírně sužováni a museli skládat poklony u nohou Hiraṇyakaśipua, který je bez jediného důvodu přísně trestal. Tak žil Hiraṇyakaśipu v paláci a krutě vládl všem.",
"Schody v Indrově sídle byly z korálu, podlaha se skvěla smaragdy nesmírné ceny, stěny byly z křišťálu a sloupy z kamene jménem vaidūrya. Úžasné baldachýny byly nádherně zdobené, místa k sezení byla posázená rubíny a hedvábné ložní prádlo, bílé jako pěna, zdobily perly. Tamní ženy, jež měly nádherné zuby a překrásné tváře, chodily po paláci s libozvučně cinkajícími zvonky na kotnících a viděly, jak se jejich krása zrcadlí v drahokamech. Polobozi však byli nesmírně sužováni a museli skládat poklony u nohou Hiraṇyakaśipua, který je bez jediného důvodu přísně trestal. Tak žil Hiraṇyakaśipu v paláci a krutě vládl všem.",
"Schody v Indrově sídle byly z korálu, podlaha se skvěla smaragdy nesmírné ceny, stěny byly z křišťálu a sloupy z kamene jménem vaidūrya. Úžasné baldachýny byly nádherně zdobené, místa k sezení byla posázená rubíny a hedvábné ložní prádlo, bílé jako pěna, zdobily perly. Tamní ženy, jež měly nádherné zuby a překrásné tváře, chodily po paláci s libozvučně cinkajícími zvonky na kotnících a viděly, jak se jejich krása zrcadlí v drahokamech. Polobozi však byli nesmírně sužováni a museli skládat poklony u nohou Hiraṇyakaśipua, který je bez jediného důvodu přísně trestal. Tak žil Hiraṇyakaśipu v paláci a krutě vládl všem.",
"Schody v Indrově sídle byly z korálu, podlaha se skvěla smaragdy nesmírné ceny, stěny byly z křišťálu a sloupy z kamene jménem vaidūrya. Úžasné baldachýny byly nádherně zdobené, místa k sezení byla posázená rubíny a hedvábné ložní prádlo, bílé jako pěna, zdobily perly. Tamní ženy, jež měly nádherné zuby a překrásné tváře, chodily po paláci s libozvučně cinkajícími zvonky na kotnících a viděly, jak se jejich krása zrcadlí v drahokamech. Polobozi však byli nesmírně sužováni a museli skládat poklony u nohou Hiraṇyakaśipua, který je bez jediného důvodu přísně trestal. Tak žil Hiraṇyakaśipu v paláci a krutě vládl všem.",
"Můj milý králi, Hiraṇyakaśipu byl bez ustání opojen silně aromatickými víny a likéry. Proto stále koulel očima, které svou barvou připomínaly měď. Jelikož ale podstoupil velkou askezi na úrovni mystické yogy, všichni až na tři nejpřednější polobohy — Pána Brahmu, Pána Śivu a Pána Viṣṇua — ho i přesto, že byl tak ohavný, osobně uctívali a vlastníma rukama mu přinášeli různé dary pro jeho potěšení.",
"Ó Mahārāji Yudhiṣṭhire, potomku Pāṇḍua! Hiraṇyakaśipu, usazený na trůnu krále Indry, vlastní silou ovládal obyvatele všech ostatních planet. Dva Gandharvové — Viśvāvasu a Tumburu — já sám, Vidyādharové, Apsary a mudrci jsme mu znovu a znovu přednášeli oslavné modlitby.",
"Hiraṇyakaśipu, jehož striktní následovníci zásad vareṇ a āśramů uctívali oběťmi a věnovali mu přitom velké dary, místo dávání podílů z obětin polobohům přijímal vše sám.",
"Planeta Země, sestávající ze sedmi ostrovů, jako by se Hiraṇyakaśipua bála a stále plodila bez jakéhokoliv obdělávání. Připomínala tak krávy surabhi v duchovním světě nebo kāma-dughā na nebeských planetách. Země dávala dostatek obilí, krávy dojily hojně mléka a meziplanetární prostor krásně zdobily úžasné jevy.",
"Různé oceány ve vesmíru a řeky, které se do nich vlévají a jsou přirovnány k jejich manželkám, dodávaly Hiraṇyakaśipuovi svými vlnami různé druhy drahokamů. Byly to oceány slané vody, šťávy z cukrové třtiny, vína, přečištěného másla, mléka, jogurtu a sladké vody.",
"Údolí mezi horami se stala místy skýtajícími Hiraṇyakaśipuovi potěšení. Jeho moc byla taková, že všechny stromy a rostliny dávaly hojné množství plodů a květů v každém ročním období. Sesílání deště, vysoušení a spalování, jež běžně náleží třem správcům vesmíru — Indrovi, Vāyuovi a Agnimu — řídil Hiraṇyakaśipu sám, bez pomoci polobohů.",
"I přesto, že získal moc nad všemi světovými stranami a nejvyšší možnou měrou se těšil všem druhům smyslového požitku, byl nespokojený, neboť místo toho, aby ovládal své smysly, zůstal jejich služebníkem.",
"Hiraṇyakaśipu tak strávil dlouhou dobu, nesmírně pyšný na své bohatství a překračující zákony a usměrnění uvedené v autoritativních śāstrách. Stihlo jej tedy prokletí čtyř Kumārů, velkých brāhmaṇů.",
"Všichni, včetně vládců různých planet, nesmírně trpěli tvrdými tresty, které jim Hiraṇyakaśipu udílel. Vystrašení a rozrušení, neschopni najít jiné útočiště, se nakonec odevzdali Nejvyšší Osobnosti Božství, Viṣṇuovi.",
"“S úctou se pokloňme ve směru, kde sídlí Nejvyšší Osobnost Božství, kam odcházejí velcí světci, očištěné duše ve stavu odříkání, a odkud se poté, co tam odešli, nikdy nevracejí.” Vládnoucí božstva různých planet začala uctívat Hṛṣīkeśu touto meditací, při níž vůbec nespala, zcela ovládla mysl a živila se pouze vzduchem.",
"“S úctou se pokloňme ve směru, kde sídlí Nejvyšší Osobnost Božství, kam odcházejí velcí světci, očištěné duše ve stavu odříkání, a odkud se poté, co tam odešli, nikdy nevracejí.” Vládnoucí božstva různých planet začala uctívat Hṛṣīkeśu touto meditací, při níž vůbec nespala, zcela ovládla mysl a živila se pouze vzduchem.",
"Poté v jejich přítomnosti zazněla transcendentální zvuková vibrace, která pocházela od osobnosti neviditelné hmotným očím. Hlas, hluboký jako hřmění v oblacích, byl velmi povzbudivý; zaháněl všechen strach.",
"Hlas Pána zněl: Ó nejlepší z učených osobností, nebojte se! Přeji vám veškeré štěstí. Staňte se Mými oddanými tak, že o Mně budete naslouchat, opěvovat Mě a věnovat Mi modlitby, neboť tyto činnosti přinášejí požehnání všem živým bytostem. Vím vše o Hiraṇyakaśipuově jednání a velice brzy mu učiním přítrž. Do té doby prosím trpělivě čekejte.",
"Hlas Pána zněl: Ó nejlepší z učených osobností, nebojte se! Přeji vám veškeré štěstí. Staňte se Mými oddanými tak, že o Mně budete naslouchat, opěvovat Mě a věnovat Mi modlitby, neboť tyto činnosti přinášejí požehnání všem živým bytostem. Vím vše o Hiraṇyakaśipuově jednání a velice brzy mu učiním přítrž. Do té doby prosím trpělivě čekejte.",
"Když někdo vystupuje nepřátelsky vůči polobohům, kteří zastupují Nejvyšší Osobnost Božství, Védám, které dávají veškeré poznání, kravám, brāhmaṇům, vaiṣṇavům, náboženským zásadám a nakonec Mně, Nejvyšší Osobnosti Božství, bude i se svou civilizací velice brzy zničen.",
"Jakmile bude Hiraṇyakaśipu týrat velkého oddaného Prahlāda, svého vlastního syna, který je klidný a rozvážný a nemá nepřátel, ihned ho zabiji, navzdory Brahmovým požehnáním.",
"Velký světec Nārada Muni pokračoval: Nejvyšší Pán, duchovní mistr všech, uklidnil polobohy žijící na nebeských planetách, ti se Mu s úctou poklonili a vrátili se přesvědčeni, že nyní je démon Hiraṇyakaśipu prakticky mrtev.",
"Hiraṇyakaśipu měl čtyři obdivuhodné, velmi schopné syny, mezi nimiž vynikal ten, který se jmenoval Prahlāda. Měl všechny transcendentální vlastnosti, protože byl čistým oddaným Osobnosti Božství.",
"(Zde jsou popsány vlastnosti, které měl Mahārāja Prahlāda, syn Hiraṇyakaśipua:) Byl dokonale vychovaný a vzdělaný jako kvalifikovaný brāhmaṇa. Měl vynikající charakter a byl odhodlaný poznat Absolutní Pravdu. Zcela ovládal své smysly a mysl. Stejně jako Nadduše byl laskavý ke každé živé bytosti a nejlepší přítel všech. K úctyhodným osobám se choval jako obyčejný služebník, k nebohým jako otec, sobě rovným byl nakloněn jako chápající bratr a své učitele, duchovní mistry a starší duchovní bratry považoval za rovné Nejvyšší Osobnosti Božství. Nebyl pyšný, přestože byl obdařen vzděláním, bohatstvím, krásou, urozeností a tak dále.",
"(Zde jsou popsány vlastnosti, které měl Mahārāja Prahlāda, syn Hiraṇyakaśipua:) Byl dokonale vychovaný a vzdělaný jako kvalifikovaný brāhmaṇa. Měl vynikající charakter a byl odhodlaný poznat Absolutní Pravdu. Zcela ovládal své smysly a mysl. Stejně jako Nadduše byl laskavý ke každé živé bytosti a nejlepší přítel všech. K úctyhodným osobám se choval jako obyčejný služebník, k nebohým jako otec, sobě rovným byl nakloněn jako chápající bratr a své učitele, duchovní mistry a starší duchovní bratry považoval za rovné Nejvyšší Osobnosti Božství. Nebyl pyšný, přestože byl obdařen vzděláním, bohatstvím, krásou, urozeností a tak dále.",
"Přestože se Prahlāda Mahārāja narodil v rodině asurů, sám nebyl asurou, ale velkým oddaným Pána Viṣṇua. Na rozdíl od ostatních asurů nikdy nechoval zášť vůči vaiṣṇavům. Nerozrušilo ho, když se ocitl v nebezpečí, a přímo ani nepřímo se nezajímal o plodonosné činnosti popsané ve Védách. Hmotné věci pro něho neměly žádnou cenu, a byl tedy zcela prostý hmotných tužeb. Vždy ovládal smysly a životní vzduch a s vyrovnanou inteligencí a rozhodností překonal veškerý chtíč.",
"Učení světci a vaiṣṇavové i dnes opěvují Prahlādovy dobré vlastnosti, ó králi. Tak jako vždy najdeme všechny příznivé vlastnosti u Nejvyššího Pána, Osobnosti Božství, má je věčně i Jeho oddaný Prahlāda Mahārāja.",
"Na každém shromáždění, kde se hovoří o světcích a oddaných, se i nepřátelé démonů (polobozi) — a což potom ty, králi Yudhiṣṭhire—pochvalně zmiňují o Prahlādovi Mahārājovi, jehož uvádějí jako příklad velkého oddaného.",
"Kdo by dokázal uvést Prahlādovy nesčetné transcendentální vlastnosti? Projevoval čistou oddanost a neochvějnou víru ve Vāsudeva, Pána Kṛṣṇu (Vasudevova syna). Jeho připoutanost k Pánu Kṛṣṇovi byla přirozená díky jeho předchozí oddané službě. Přestože jeho dobré vlastnosti nelze vyčíslit, dokazují, že byl velkou duší (mahātmou).",
"Prahlāda Mahārāja se od nejútlejšího dětství nezajímal o dětské hračky. Zcela se jich zřekl a zůstával tichý a navenek netečný, plně zaujatý vědomím Kṛṣṇy. Jelikož jeho mysl byla prostoupena vědomím Kṛṣṇy, nechápal, jak se může celý svět točit kolem uspokojování smyslů.",
"Prahlāda Mahārāja zůstával trvale pohroužen v myšlenkách na Kṛṣṇu. Když byl takto neustále v objetí Pána, ani nevěděl, jak samočinně probíhaly nezbytné činnosti jeho těla — jak seděl, chodil, jedl, ležel, pil či hovořil.",
"Díky rozvinutému vědomí Kṛṣṇy někdy plakal, jindy se smál, někdy dával najevo radost a jindy hlasitě zpíval.",
"Když Prahlāda Mahārāja viděl Nejvyšší Osobnost Božství, plný úzkosti hlasitě volal. Někdy ze samé radosti pozbyl studu a začal tančit v extázi a jindy, zcela pohroužen v myšlenkách na Kṛṣṇu, se cítil s Pánem totožný a napodoboval Jeho zábavy.",
"Někdy, když cítil dotek Pánových lotosových rukou, prožíval duchovní radost a mlčel. Z lásky k Pánu se mu ježily chlupy a z přivřených očí mu kanuly slzy.",
"Jelikož Prahlāda Mahārāja přišel do styku s dokonalými, čistými oddanými, kteří nemají vůbec nic společného s čímkoliv hmotným, neustále se věnoval službě Pánovým lotosovým nohám. Ti, kdo zaostávali v duchovní realizaci, se očistili pohledem na rysy jeho těla, když byl v dokonalé extázi. Prahlāda Mahārāja je obdařoval transcendentální blažeností.",
"Můj milý králi Yudhiṣṭhire, démon Hiraṇyakaśipu tohoto vznešeného, požehnaného oddaného mučil, přestože byl Prahlāda jeho vlastní syn.",
"Mahārāja Yudhiṣṭhira pravil: Ó nejlepší ze světců mezi polobohy a nejlepší z duchovních vůdců! Jak je možné, že Hiraṇyakaśipu působil Prahlādovi Mahārājovi, čistému a vznešenému světci, tolik potíží, když byl Prahlāda jeho vlastní syn? To bych se od tebe chtěl dozvědět.",
"Otec a matka mají vždy rádi své děti. Když jsou neposlušné, plísní je nikoliv z nepřátelství, ale jen pro jejich poučení a dobro. Jak mohl Hiraṇyakaśipu, Prahlādův otec, trestat tak vznešeného syna? To si přeji vědět.",
"Mahārāja Yudhiṣṭhira se dále otázal: Jak se mohl otec dopouštět takového násilí na svém vznešenému synovi, který byl poslušný, způsobný a měl svého otce v úctě? Ó brāhmaṇo, můj pane, ještě nikdy jsem neslyšel nic tak rozporuplného: milující otec trestá svého vznešeného syna s úmyslem ho zabít. Prosím, rozptyl naše pochyby."
],["Velký světec Nārada Muni pravil: Démoni v čele s Hiraṇyakaśipuem přijali Śukrācāryu za svého kněze, který měl konat obřady. Dva Śukrācāryovi synové, Ṣaṇḍa a Amarka, žili poblíž Hiraṇyakaśipuova paláce.",
"Prahlāda Mahārāja již věděl, jak žít jako oddaný. Když ho však otec poslal na vychování k těmto dvěma synům Śukrācāryi, přijali ho do své školy společně s dalšími syny asurů.",
"Prahlāda slyšel a opakoval to, co učitelé vykládali o politice a ekonomii, ale věděl, že tato politická filozofie znamená pokládat někoho za přítele a někoho jiného za nepřítele, a proto ji neměl rád.",
"Můj milý králi Yudhiṣṭhire, jednou si král démonů Hiraṇyakaśipu posadil svého syna na klín a láskyplně se ho otázal: Můj milý synu Prahlāde, pověz mi prosím, co považuješ za nejlepší ze všeho, co ses naučil od svých učitelů.",
"Prahlāda Mahārāja odpověděl: Ó nejlepší z asurů, králi démonů! Od svého duchovního učitele jsem se naučil, že ten, kdo přijal dočasné tělo a dočasný život hospodáře, je soužen úzkostí, protože spadl do temné studny, kde není žádná voda, ale pouze utrpení. Člověk by měl s takovým životem skončit a odejít do lesa (vanu). Přesněji řečeno, měl by jít do Vṛndāvanu, kde existuje pouze vědomí Kṛṣṇy, a tak přijmout útočiště u Nejvyšší Osobnosti Božství.",
"Nārada Muni pokračoval: Když Prahlāda Mahārāja promluvil o cestě seberealizace oddanou službou — a tak se projevil jako věrný stoupenec otcových nepřátel — Hiraṇyakaśipu, král démonů, vyslechl jeho slova a se smíchem pravil: “Takto slova nepřítele ničí inteligenci dětí!”",
"Hiraṇyakaśipu své pomocníky vyzval: Moji milí démoni, zajistěte tomuto chlapci v guru-kule, kde je vyučován, dokonalou ochranu, aby jeho inteligenci již nikdy neovlivňovali vaiṣṇavové, kteří by tam mohli přijít v přestrojení.",
"Když byl Prahlāda přiveden Hiraṇyakaśipuovými služebníky zpět do guru-kuly (na místo, kde brāhmaṇové učí svěřené žáky), Ṣaṇḍa a Amarka, kněží démonů, ho upokojili. Příjemným tónem a láskyplnými slovy mu položili následující otázky.",
"Milý synu Prahlāde, přejeme ti klid a štěstí. Laskavě nám nelži. Odpověz po pravdě. Chlapci, které vidíš, nejsou jako ty, neboť nemluví scestně. Jak ses dostal k tomuto učení? Jak se mohlo stát, že byla tvá inteligence takto znečištěna?",
"Ó nejlepší z vaší rodiny, způsobil sis toto znečištění své inteligence sám, nebo je dílem nepřátel? Jsme tvoji učitelé a velmi si to přejeme od tebe slyšet. Prosíme, řekni nám pravdu.",
"Prahlāda Mahārāja odpověděl: S úctou se klaním Nejvyššímu Pánu, Osobnosti Božství, jehož vnější energie klame inteligenci lidí, a tak vytváří rozdíly jako “můj přítel” a “můj nepřítel”. Již jsem o tom slyšel z autoritativních zdrojů, ale nyní to sám zažívám.",
"Když živá bytost potěší Nejvyšší Osobnost Božství svou oddanou službou, stává se z ní paṇḍita a nečiní rozdíly mezi nepřáteli, přáteli a sebou sama. Potom inteligentně uvažuje: “Každý z nás je věčný služebník Boha, a proto se od sebe nelišíme.”",
"Ti, kdo neustále uvažují v pojmech “nepřítel” a “přítel”, v sobě nedokáží nalézt Nadduši. A nejen oni — i tak vznešené osoby, jako je Pán Brahmā, které jsou plně obeznámené s védskou literaturou, jsou někdy zmatené co se týče následování zásad oddané služby. Tentýž Nejvyšší Pán, Osobnost Božství, který vytvořil tuto situaci, mi dal inteligenci, abych se přidal na stranu vašeho takzvaného nepřítele.",
"Ó brāhmaṇové (učitelé)! Tak jako se železo samo přibližuje k magnetu, který ho přitahuje, mé vědomí přitahuje Pán Viṣṇu, jenž drží v ruce disk. Je změněné Jeho vůlí, a nemám tedy žádnou nezávislost.",
"Mocný světec Nārada Muni pokračoval: Toto řekl Prahlāda Mahārāja, velká duše, svým učitelům Ṣaṇḍovi a Amarkovi, kteří pocházeli ze semene Śukrācāryi, a poté se odmlčel. Tito takzvaní brāhmaṇové se na něho ihned rozhněvali. Jelikož byli služebníky Hiraṇyakaśipua, Prahlādova řeč je velice mrzela a vyčinili mu následujícími slovy.",
"Přineste mi hůl! Ten Prahlāda ničí naši dobrou pověst. Má nezdravou inteligenci, a tak je jako uhlík doutnající v dynastii démonů. Nyní je třeba s ním naložit podle čtvrtého ze čtyř způsobů politické diplomacie.",
"Ten darebák Prahlāda se objevil jako trnitý strom v santálovém lese. K pokácení santálových stromů je třeba sekery a dřevo trnitého stromu je vhodné na její rukojeť. Pán Viṣṇu je sekerou na vykácení santálového lesa, démonského rodu, a Prahlāda je její rukojetí.",
"Ṣaṇḍa a Amarka, Prahlādovi učitelé, svého žáka různými způsoby trestali, všelijak ho zastrašovali a začali ho učit o cestách náboženství, hospodářského rozvoje a smyslového požitku. Tak vypadala jejich výchova.",
"Po nějaké době si Ṣaṇḍa a Amarka mysleli, že Prahlāda Mahārāja je již dostatečně vzdělaný v diplomatických záležitostech — usmiřování vůdců lidu, jejich dosazování na výnosná místa, jejich rozdělování a panování nad nimi a trestání v případě neposlušnosti. Jednoho dne, když Prahlāda jeho matka osobně umyla, oblékla a pěkně ozdobila množstvím šperků, přivedli ho k jeho otci.",
"Když Hiraṇyakaśipu viděl, že mu jeho dítě padlo k nohám a skládá mu poklony, jako milující otec mu ihned začal udílet požehnání a objal ho. Každý otec rád objímá svého syna, a Hiraṇyakaśipu byl také velice šťastný.",
"Nārada Muni pokračoval: Můj milý králi Yudhiṣṭhire, Hiraṇyakaśipu si posadil Prahlāda Mahārāje na klín a přičichával k jeho hlavě. Z očí mu kanuly slzy lásky a smáčely chlapcův usměvavý obličej. Pak svého syna oslovil.",
"Hiraṇyakaśipu řekl: Můj milý synu Prahlāde, požehnaný dlouhým životem, tak dlouho již nasloucháš svým učitelům vykládajícím různá témata. Nyní mi prosím zopakuj, co z tohoto poznání považuješ za nejlepší.",
"Prahlāda Mahārāja řekl: Naslouchání a zpívání o transcendentálním svatém jménu, podobě, vlastnostech a zábavách Pána Viṣṇua, jakož i o všem, co k Němu patří, vzpomínání na ně, sloužení Pánovým lotosovým nohám, uctívání Pána šestnácti předměty, modlení se k Němu, jednání v roli Jeho služebníka, považování Pána za svého nejlepšího přítele a odevzdání všeho Jemu (neboli sloužení tělem, myslí a slovy)—těchto devět procesů je uznáváno za čistou oddanou službu. Ten, kdo zasvětil svůj život službě Kṛṣṇovi těmito devíti metodami, je nejučenější ze všech, neboť si osvojil úplné poznání.",
"Prahlāda Mahārāja řekl: Naslouchání a zpívání o transcendentálním svatém jménu, podobě, vlastnostech a zábavách Pána Viṣṇua, jakož i o všem, co k Němu patří, vzpomínání na ně, sloužení Pánovým lotosovým nohám, uctívání Pána šestnácti předměty, modlení se k Němu, jednání v roli Jeho služebníka, považování Pána za svého nejlepšího přítele a odevzdání všeho Jemu (neboli sloužení tělem, myslí a slovy)—těchto devět procesů je uznáváno za čistou oddanou službu. Ten, kdo zasvětil svůj život službě Kṛṣṇovi těmito devíti metodami, je nejučenější ze všech, neboť si osvojil úplné poznání.",
"Když Hiraṇyakaśipu slyšel od svého syna tato slova o oddané službě, nesmírně se rozhněval a s třesoucími se rty promluvil k Ṣaṇḍovi, synovi svého gurua Śukrācāryi.",
"Ty nezpůsobilý, proradný synu brāhmaṇy, nedbal jsi mého příkazu a přidal ses na stranu mých nepřátel. Nebohého chlapce jsi učil o oddané službě! Co je to za nesmysl?",
"U hříšných lidí se časem projeví různé nemoci. Podobně je v tomto světě mnoho podvodníků vydávajících se za přátele, avšak z jejich chování plného falše nakonec vyjde na povrch jejich nepřátelství.",
"Syn Śukrācāryi, Hiraṇyakaśipuova duchovního učitele, řekl: Ó nepříteli krále Indry! Ó králi! Nic z toho, co tvůj syn Prahlāda řekl, jsem ho nenaučil já ani nikdo jiný. Spontánní oddaná služba se u něho projevila přirozeně. Přestaň se tedy prosím hněvat a zbytečně nás neobviňuj. Není dobré takto urážet brāhmaṇu.",
"Śrī Nārada Muni pokračoval: Poté, co Hiraṇyakaśipu dostal od učitele tuto odpověď, oslovil opět svého syna Prahlāda: Ty darebáku, nejpokleslejší z naší rodiny, když jsi nenabyl tohoto vzdělání od svých učitelů, kde jsi k němu tedy přišel?",
"Prahlāda Mahārāja odpověděl: Ti, kdo propadli materialistickému způsobu života, kvůli svým neovládnutým smyslům spějí k pekelnému životu a opakovaně žvýkají to, co je již přežvýkané. Jejich náklonnost ke Kṛṣṇovi se nikdy neprobudí; ani na základě pokynů druhých, ani jejich vlastním úsilím či obojím zároveň.",
"Ti, kdo jsou pohlceni vědomím hmotného požitku a za svého vůdce či gurua proto přijímají podobného slepce poutaného k vnějším smyslovým objektům, nemohou pochopit, že cílem života je vrátit se domů, zpátky k Bohu, a sloužit Pánu Viṣṇuovi. Tak jako slepci vedení jiným slepcem nenajdou správnou cestu a spadnou do jámy, lidé ulpívající na hmotě, vedení jiným takovým člověkem, jsou svázáni lany plodonosného jednání, spletenými z velmi pevných provazců, a pokračují v materialistickém způsobu života, zakoušejíce utrpení trojího druhu.",
"Ti, kdo velmi tíhnou k materialistickému životu, nemohou být poutáni k lotosovým nohám Pána, jenž je oslavován pro své neobyčejné činnosti, dokud si nepotřou těla prachem z lotosových nohou vaiṣṇavy zcela prostého hmotného znečištění. Člověk se může zbavit hmotných nečistot jedině tak, že tímto způsobem rozvine vědomí Kṛṣṇy a přijme útočiště u Pánových lotosových nohou.",
"Když Prahlāda Mahārāja takto promluvil a umlkl, démon Hiraṇyakaśipu, zaslepený hněvem, ho shodil z klína na zem.",
"Rozhořčený a vzteklý Hiraṇyakaśipu, jehož oči byly rudé jako roztavená měď, řekl svým služebníkům: Ó démoni, odveďte ho pryč! Zasluhuje smrt. Zabijte ho co nejrychleji!",
"Tento chlapec je vrahem mého bratra, neboť se zřekl své rodiny, aby s oddaností sloužil nepříteli, Pánu Viṣṇuovi, jako obyčejný sluha.",
"I když je Prahlādovi pouhých pět let, již v tomto útlém věku se zřekl láskyplného vztahu s otcem a matkou. Proto není hoden důvěry. Nedá se věřit ani tomu, že se bude chovat náležitě k Viṣṇuovi.",
"Léčivá bylina z lesa sice nepatří do stejné kategorie jako člověk, ale přináší-li užitek, je velmi pečlivě uchovávána. A toho, kdo nepatří do rodiny, ale je pro ni prospěšný, je třeba chránit jako vlastního syna. Je-li naproti tomu nějaký úd našeho těla nakažen infekcí, je třeba ho amputovat, aby zbytek těla mohl šťastně žít. Pokud se vlastní syn staví na odpor, je nutné ho zavrhnout, třebaže se narodil z našeho těla.",
"Stejně jako jsou neovládnuté smysly nepřáteli všech yogīnů věnujících se rozvíjení duchovního života, tak i Prahlāda, který vypadá jako přítel, je mým nepřítelem, protože ho nemohu ovládat. Z toho důvodu je nutné použít všech prostředků a tohoto nepřítele zabít, ať jí, sedí nebo spí.",
"Démoni (Rākṣasové), služebníci Hiraṇyakaśipua, pak začali svými trojzubci bodat do citlivých částí Prahlādova těla. Měli hrůzostrašné tváře, ostré zuby a vousy a vlasy rudé jako měď. Všichni vypadali nesmírně hrozivě a vydávali ohlušující řev. Křičeli: “Rozsekej ho! Probodni ho!” a bodali chlapce, který tiše seděl a meditoval o Nejvyšší Osobnosti Božství.",
"Démoni (Rākṣasové), služebníci Hiraṇyakaśipua, pak začali svými trojzubci bodat do citlivých částí Prahlādova těla. Měli hrůzostrašné tváře, ostré zuby a vousy a vlasy rudé jako měď. Všichni vypadali nesmírně hrozivě a vydávali ohlušující řev. Křičeli: “Rozsekej ho! Probodni ho!” a bodali chlapce, který tiše seděl a meditoval o Nejvyšší Osobnosti Božství.",
"Má-li člověk prázdné konto zbožných činností, pak i když vykoná nějaký dobrý skutek, nepřináší mu to žádný výsledek. Zbraně démonů neměly tedy na Prahlāda Mahārāje žádné hmatatelné účinky, jelikož byl oddaným nerozrušeným hmotnými podmínkami a plně zaměstnaným meditací o Nejvyšší Osobnosti Božství a službou Pánu, který je neměnný, jehož nelze poznat hmotnými smysly a jenž je duší celého vesmíru.",
"Můj milý králi Yudhiṣṭhire, když všechny pokusy démonů usmrtit Prahlāda Mahārāje selhaly, král démonů Hiraṇyakaśipu dostal velký strach a začal plánovat další možnosti, jak by ho zabil.",
"Hiraṇyakaśipu nebyl schopen zabít svého syna ani tím, že byl vržen pod nohy obrovských slonů, mezi velké, hrůzostrašné hady, ani použitím ničivých kouzel, svržením z vrcholu hory, vyvoláváním iluze, podáním jedu, mučením hladem, vystavením kruté zimě, vichru, ohni a vodě, ani kamenováním těžkými balvany, které ho měly rozdrtit. Když zjistil, že Prahlādovi, který byl zcela prostý hříchu, nemůže nijak ublížit, naplnila ho velká úzkost. Nevěděl, co dál.",
"Hiraṇyakaśipu nebyl schopen zabít svého syna ani tím, že byl vržen pod nohy obrovských slonů, mezi velké, hrůzostrašné hady, ani použitím ničivých kouzel, svržením z vrcholu hory, vyvoláváním iluze, podáním jedu, mučením hladem, vystavením kruté zimě, vichru, ohni a vodě, ani kamenováním těžkými balvany, které ho měly rozdrtit. Když zjistil, že Prahlādovi, který byl zcela prostý hříchu, nemůže nijak ublížit, naplnila ho velká úzkost. Nevěděl, co dál.",
"Hiraṇyakaśipu uvažoval: Častoval jsem tohoto chlapce mnohými urážkami a připravil mnoho plánů, jak ho zabít, ale přes všechno mé snažení se to nepodařilo. Zachránil se vlastní silou a tyto podlé a ohavné činy ho ani v nejmenším neovlivnily.",
"I když je velice blízko mě a je to pouhé dítě, vůbec nemá strach. Připomíná zkroucený ocas psa, který nelze nikdy narovnat. Je tomu tak proto, že nikdy nezapomíná na mé špatné chování a své spojení se svým pánem, Viṣṇuem.",
"Vidím, že síla tohoto chlapce je neomezená, protože se nebojí žádného z mých trestů. Vypadá, jako by byl nesmrtelný. Kvůli svému nepřátelství vůči němu proto zemřu. Nebo se to možná nestane.",
"Král Daityů, zasmušilý, jeho tělo zbavené lesku, takto mlčky uvažoval s hlavou skloněnou k zemi. Ṣaṇḍa a Amarka, dva synové Śukrācāryi, k němu potom v skrytu promluvili.",
"Ó pane! Víme, že když jen pohneš obočím, všichni vládci různých planet dostanou velký strach. Bez jakékoliv pomoci jsi dobyl všechny tři světy. Nevidíme proto jediný důvod k úzkosti a zasmušilosti. Prahlāda je pouhé dítě a nemůže být příčinou znepokojení. Jeho dobré či špatné vlastnosti jsou bezcenné.",
"Než se vrátí náš duchovní učitel Śukrācārya, spoutej chlapce Varuṇovými provazy, aby ze strachu neutekl. Až povyroste a vstřebá naše pokyny či bude sloužit našemu duchovnímu učiteli, jeho inteligence se jistě změní. Není třeba se znepokojovat.",
"Když Hiraṇyakaśipu vyslechl tyto pokyny Ṣaṇḍy a Amarky, synů svého duchovního učitele, souhlasil a požádal je, aby Prahlādovi vyložili systém předepsaných povinností, kterým se řídí královské rodiny.",
"Ṣaṇḍa a Amarka pak systematicky a bez ustání učili Prahlāda Mahārāje, jenž byl velmi poddajný a pokorný, o světském náboženství, hospodářském rozvoji a uspokojování smyslů.",
"Učitelé Ṣaṇḍa a Amarka vyučovali Prahlāda Mahārāje třem druhům hmotného pokroku, zvaným náboženství, hospodářský rozvoj a smyslový požitek. Prahlāda však byl povznesený nad takové pokyny. Nelíbily se mu, neboť se zakládají na protikladech světského jednání, pod jejichž vlivem se člověk zaplétá do materialistického způsobu života, který se vyznačuje zrozením, smrtí, stářím a nemocí.",
"Když učitelé odešli domů věnovat se svým rodinným záležitostem, žáci stejně staří jako Prahlāda Mahārāja volali, aby Prahlāda využil volna a šel si s nimi hrát.",
"Prahlāda Mahārāja, který byl skutečně tím největším vzdělancem, tehdy promluvil ke svým přátelům příjemnými slovy. Byl k nim velice laskavý a s úsměvem je začal učit o tom, jak marný je materialistický způsob života.",
"Můj milý králi Yudhiṣṭhire, všechny děti pociťovaly k Prahlādovi velkou náklonnost a úctu. Díky svému útlému věku nebyly příliš znečištěné pokyny a činy svých učitelů, kteří lpěli na zavrženíhodné dualitě a pohodlí těla. Chlapci tedy opustili své hračky, přišli k Prahlādovi a usedli kolem něho, aby mu naslouchali. Dychtivě na něj hleděli; upínaly se k němu jejich oči i srdce. I když se Prahlāda Mahārāja narodil v démonské rodině, byl vznešeným oddaným a přál si jejich dobro. Začal je proto učit o marnosti materialistického života.",
"Můj milý králi Yudhiṣṭhire, všechny děti pociťovaly k Prahlādovi velkou náklonnost a úctu. Díky svému útlému věku nebyly příliš znečištěné pokyny a činy svých učitelů, kteří lpěli na zavrženíhodné dualitě a pohodlí těla. Chlapci tedy opustili své hračky, přišli k Prahlādovi a usedli kolem něho, aby mu naslouchali. Dychtivě na něj hleděli; upínaly se k němu jejich oči i srdce. I když se Prahlāda Mahārāja narodil v démonské rodině, byl vznešeným oddaným a přál si jejich dobro. Začal je proto učit o marnosti materialistického života."
],["Prahlāda Mahārāja řekl: Ten, kdo je dostatečně inteligentní, by měl od samého začátku života, tedy od útlého dětství, používat lidské tělo k oddané službě a zříci se veškerého jiného zaměstnání. Získat lidské tělo je velmi vzácné, a přestože je dočasné jako jiná těla, má svůj význam, neboť v lidském životě lze vykonávat oddanou službu. Dokonce i malé množství upřímné oddané služby může zajistit živé bytosti naprostou dokonalost.",
"Lidské tělo skýtá příležitost vrátit se domů, zpátky k Bohu. Každá živá bytost — a zvláště člověk — se proto musí věnovat oddané službě lotosovým nohám Pána Viṣṇua. Tato oddaná služba je přirozená, protože Pán Viṣṇu, Nejvyšší Osobnost Božství, je tou nejmilovanější osobou, vládcem duše a příznivcem všech ostatních živých bytostí.",
"Prahlāda Mahārāja pokračoval: Moji milí přátelé narození v démonských rodinách, štěstí prožívané při styku smyslových objektů s tělem lze obdržet v jakékoliv formě života, podle našich dřívějších plodonosných činností. Přichází samo, stejně jako neštěstí, aniž bychom o ně usilovali.",
"Nikdo by se neměl snažit o pouhé dosažení smyslového požitku či hmotného štěstí pomocí hospodářského rozvoje, neboť výsledkem není nic jiného než ztráta času a energie, žádný skutečný zisk. Zaměří-li člověk své úsilí k vědomí Kṛṣṇy, zaručeně může dosáhnout duchovní úrovně seberealizace. Hospodářský rozvoj takový prospěch nepřinese.",
"Ten, kdo je plně schopen rozlišit, co je špatné a co dobré, se proto musí po dobu svého hmotného života (bhavam āśritaḥ) snažit dosáhnout nejvyššího životního cíle, dokud je tělo zdatné a silné a nezačalo chřadnout.",
"Každý člověk žije nanejvýš sto let, ale pro toho, kdo nedokáže ovládat své smysly, je polovina těchto let zcela ztracena, neboť v noci dvanáct hodin spí, zahalený nevědomostí. Délka jeho života je tedy pouze padesát let.",
"V útlém dětství, kdy je každý zmatený, uplyne člověku deset let. V mládí stráví dalších deset let sportováním a hraním. Takto promarní dvacet let. A ve stáří prožije planě dalších dvacet let, kdy je invalidní a není schopný ani hmotných činností.",
"Ten, jehož mysl a smysly nejsou ovládnuté, je kvůli neukojitelným chtivým touhám a velice silné iluzi stále více poután k rodinnému životu. V životě takového blázna přijdou vniveč i zbývající roky, protože ani během nich se nedokáže věnovat oddané službě.",
"Který člověk, jenž nedokáže ovládat své smysly a kvůli tomu příliš lpí na životě v domácnosti, se dokáže osvobodit? Takový hospodář je pevně svázán provazy náklonnosti ke své rodině (manželce, dětem a ostatním příbuzným).",
"Peníze jsou člověku tak drahé, že je považuje za sladší než med. Kdo by se dokázal vzdát touhy je hromadit, zvláště jako hospodář? Zloději, profesionální služebníci (vojáci) a obchodníci se snaží získat peníze i s nasazením vlastních, nesmírně drahých životů.",
"Jak se může člověk, který miluje členy své rodiny a neustále chová jejich podoby v srdci, vzdát jejich společnosti? Zvláště manželka je velmi laskavá a soucitná a vždy v ústraní těší svého manžela. Kdo by se dokázal zříci tak drahé a milující ženy? Žvatlání malých dětí je velice příjemné naslouchat a milující otec neustále myslí na jejich sladká slova. Jak by je mohl opustit? Staří rodiče, synové a dcery jsou mu také nesmírně drazí. Dcera je otci zvláště drahá, a když žije v domě svého manžela, otec na ni neustále myslí. Kdo by se zřekl této společnosti? K domácnosti kromě toho patří množství zdobeného nábytku a rovněž zvířata a služebníci. Kdo by se mohl vzdát takového pohodlí? Ulpívající hospodář je jako housenka bource morušového, která upřede kuklu, v níž je pak uvězněná a nemůže se z ní dostat ven. Jen kvůli uspokojení dvou důležitých smyslů — genitálií a jazyka — je člověk spoután hmotným podmíněním. Jak může uniknout?",
"Jak se může člověk, který miluje členy své rodiny a neustále chová jejich podoby v srdci, vzdát jejich společnosti? Zvláště manželka je velmi laskavá a soucitná a vždy v ústraní těší svého manžela. Kdo by se dokázal zříci tak drahé a milující ženy? Žvatlání malých dětí je velice příjemné naslouchat a milující otec neustále myslí na jejich sladká slova. Jak by je mohl opustit? Staří rodiče, synové a dcery jsou mu také nesmírně drazí. Dcera je otci zvláště drahá, a když žije v domě svého manžela, otec na ni neustále myslí. Kdo by se zřekl této společnosti? K domácnosti kromě toho patří množství zdobeného nábytku a rovněž zvířata a služebníci. Kdo by se mohl vzdát takového pohodlí? Ulpívající hospodář je jako housenka bource morušového, která upřede kuklu, v níž je pak uvězněná a nemůže se z ní dostat ven. Jen kvůli uspokojení dvou důležitých smyslů — genitálií a jazyka — je člověk spoután hmotným podmíněním. Jak může uniknout?",
"Jak se může člověk, který miluje členy své rodiny a neustále chová jejich podoby v srdci, vzdát jejich společnosti? Zvláště manželka je velmi laskavá a soucitná a vždy v ústraní těší svého manžela. Kdo by se dokázal zříci tak drahé a milující ženy? Žvatlání malých dětí je velice příjemné naslouchat a milující otec neustále myslí na jejich sladká slova. Jak by je mohl opustit? Staří rodiče, synové a dcery jsou mu také nesmírně drazí. Dcera je otci zvláště drahá, a když žije v domě svého manžela, otec na ni neustále myslí. Kdo by se zřekl této společnosti? K domácnosti kromě toho patří množství zdobeného nábytku a rovněž zvířata a služebníci. Kdo by se mohl vzdát takového pohodlí? Ulpívající hospodář je jako housenka bource morušového, která upřede kuklu, v níž je pak uvězněná a nemůže se z ní dostat ven. Jen kvůli uspokojení dvou důležitých smyslů — genitálií a jazyka — je člověk spoután hmotným podmíněním. Jak může uniknout?",
"Ten, kdo příliš ulpívá, nechápe, že zaopatřováním rodiny promarňuje svůj cenný život. Nechápe také, že se nepostřehnutelně znehodnocuje smysl jeho lidského života, vhodného k poznání Absolutní Pravdy. Velmi důmyslně však dbá na to, aby nepřišel ani o jedinou minci špatným hospodařením. Ulpívající člověk vždy pociťuje utrpení trojího druhu, ale přesto k hmotnému životu nevyvine nechuť.",
"Pokud člověk, který příliš lpí na zaopatřování rodiny, nedokáže ovládat své smysly, jeho srdce se topí v plánech na hromadění peněz. I když ví, že ten, kdo si přisvojuje majetek druhých, bude potrestán podle zákona stanoveného vládou a po smrti podle zákonů Yamarāje, nadále kvůli penězům podvádí druhé.",
"Moji přátelé, ó synové démonů! V hmotném světě mají i ti, kdo jsou zdánlivě velmi vzdělaní, sklon si myslet: “To je moje a tamto je pro ostatní.” Spoutáni omezeným pojetím rodinného života tak neustále jen zaopatřují své rodiny, přesně jako nevzdělané kočky a psi. Nedokáží přijmout duchovní poznání; místo toho jsou zmateni a přemoženi nevědomostí.",
"Moji drazí přátelé, ó synové démonů, nikdo z těch, kdo postrádají poznání o Nejvyšší Osobnosti Božství, se v žádné době a v žádné zemi nedokázal vysvobodit z pout hmoty. Ti, jimž chybí poznání o Pánu, jsou naopak spoutáni hmotnými zákony. Propadli smyslovému požitku a jejich cílem je žena. Stávají se hračkami v rukách přitažlivých žen. Toto pojetí života je oklamalo a postupně je obklopují děti, vnoučata a pravnoučata. Tak jsou spoutáni hmotnými okovy. Těm, kdo tomuto pojetí života příliš propadli, se říká démoni. I když jste syny démonů, straňte se těchto lidí a přijměte útočiště u Nejvyšší Osobnosti Božství jménem Nārāyaṇa, původu všech polobohů, neboť konečným cílem Nārāyaṇových oddaných je vysvobodit se z pout hmotné existence.",
"Moji drazí přátelé, ó synové démonů, nikdo z těch, kdo postrádají poznání o Nejvyšší Osobnosti Božství, se v žádné době a v žádné zemi nedokázal vysvobodit z pout hmoty. Ti, jimž chybí poznání o Pánu, jsou naopak spoutáni hmotnými zákony. Propadli smyslovému požitku a jejich cílem je žena. Stávají se hračkami v rukách přitažlivých žen. Toto pojetí života je oklamalo a postupně je obklopují děti, vnoučata a pravnoučata. Tak jsou spoutáni hmotnými okovy. Těm, kdo tomuto pojetí života příliš propadli, se říká démoni. I když jste syny démonů, straňte se těchto lidí a přijměte útočiště u Nejvyšší Osobnosti Božství jménem Nārāyaṇa, původu všech polobohů, neboť konečným cílem Nārāyaṇových oddaných je vysvobodit se z pout hmotné existence.",
"Moji milí synové démonů! Nejvyšší Osobnost Božství, Nārāyaṇa, je původní Nadduší, otcem všech živých bytostí. Žádnému člověku — dítěti ani starci — tedy za žádných okolností nic nebrání v Jeho uspokojení či uctívání. Vztah mezi živou bytostí a Nejvyšší Osobností Božství je vždy skutečností, a proto není obtížné Pána potěšit.",
"Svrchovaný Pán, Osobnost Božství, nejvyšší vládce, který nikdy nepoklesne a nepodléhá změnám, je přítomný v různých formách života, od nehybných živých bytostí (sthāvara), jako jsou například rostliny, až po Brahmu, nejpřednější stvořenou bytost. Je i v rozmanitých hmotných výtvorech a v hmotných prvcích, celkové hmotné energii a kvalitách hmotné přírody (sattva-guṇě, rajo-guṇě a tamo-guṇě), jakož i v neprojevené hmotné přírodě a falešném egu. Přestože je jeden, je přítomný všude. Je také transcendentální Nadduší, příčinou všech příčin, přítomnou jako pozorovatel v srdci každé živé bytosti. Je popisován jako to, co je prostoupené, a jako všeprostupující Nadduše, ale ve skutečnosti Ho popsat nelze. Nemění se a není rozrůzněný a je vnímán jako svrchovaná sac-cid-ānanda (věčnost, poznání a blaženost). Jelikož je zahalený závojem z vnější energie, ateistům se zdá, že neexistuje.",
"Svrchovaný Pán, Osobnost Božství, nejvyšší vládce, který nikdy nepoklesne a nepodléhá změnám, je přítomný v různých formách života, od nehybných živých bytostí (sthāvara), jako jsou například rostliny, až po Brahmu, nejpřednější stvořenou bytost. Je i v rozmanitých hmotných výtvorech a v hmotných prvcích, celkové hmotné energii a kvalitách hmotné přírody (sattva-guṇě, rajo-guṇě a tamo-guṇě), jakož i v neprojevené hmotné přírodě a falešném egu. Přestože je jeden, je přítomný všude. Je také transcendentální Nadduší, příčinou všech příčin, přítomnou jako pozorovatel v srdci každé živé bytosti. Je popisován jako to, co je prostoupené, a jako všeprostupující Nadduše, ale ve skutečnosti Ho popsat nelze. Nemění se a není rozrůzněný a je vnímán jako svrchovaná sac-cid-ānanda (věčnost, poznání a blaženost). Jelikož je zahalený závojem z vnější energie, ateistům se zdá, že neexistuje.",
"Svrchovaný Pán, Osobnost Božství, nejvyšší vládce, který nikdy nepoklesne a nepodléhá změnám, je přítomný v různých formách života, od nehybných živých bytostí (sthāvara), jako jsou například rostliny, až po Brahmu, nejpřednější stvořenou bytost. Je i v rozmanitých hmotných výtvorech a v hmotných prvcích, celkové hmotné energii a kvalitách hmotné přírody (sattva-guṇě, rajo-guṇě a tamo-guṇě), jakož i v neprojevené hmotné přírodě a falešném egu. Přestože je jeden, je přítomný všude. Je také transcendentální Nadduší, příčinou všech příčin, přítomnou jako pozorovatel v srdci každé živé bytosti. Je popisován jako to, co je prostoupené, a jako všeprostupující Nadduše, ale ve skutečnosti Ho popsat nelze. Nemění se a není rozrůzněný a je vnímán jako svrchovaná sac-cid-ānanda (věčnost, poznání a blaženost). Jelikož je zahalený závojem z vnější energie, ateistům se zdá, že neexistuje.",
"Svrchovaný Pán, Osobnost Božství, nejvyšší vládce, který nikdy nepoklesne a nepodléhá změnám, je přítomný v různých formách života, od nehybných živých bytostí (sthāvara), jako jsou například rostliny, až po Brahmu, nejpřednější stvořenou bytost. Je i v rozmanitých hmotných výtvorech a v hmotných prvcích, celkové hmotné energii a kvalitách hmotné přírody (sattva-guṇě, rajo-guṇě a tamo-guṇě), jakož i v neprojevené hmotné přírodě a falešném egu. Přestože je jeden, je přítomný všude. Je také transcendentální Nadduší, příčinou všech příčin, přítomnou jako pozorovatel v srdci každé živé bytosti. Je popisován jako to, co je prostoupené, a jako všeprostupující Nadduše, ale ve skutečnosti Ho popsat nelze. Nemění se a není rozrůzněný a je vnímán jako svrchovaná sac-cid-ānanda (věčnost, poznání a blaženost). Jelikož je zahalený závojem z vnější energie, ateistům se zdá, že neexistuje.",
"Proto vás prosím, moji drazí přátelé z rodin démonů, počínejte si tak, aby Nejvyšší Pán, který přesahuje meze hmotného poznání, byl spokojen. Zřekněte se démonské povahy a při svém jednání se nenechte ovlivnit nepřátelstvím či dualitou. Prokazujte milost všem živým bytostem tím, že je budete učit oddané službě. Tak se stanete jejich přejícími přáteli.",
"Pro oddané, kteří uspokojili Nejvyšší Osobnost Božství — příčinu všech příčin a původní zdroj všeho — neexistuje nic nedosažitelného. Pán je studnicí neomezených duchovních vlastností. Jaký má tedy význam, aby se oddaní, kteří jsou transcendentální vůči kvalitám hmotné přírody, řídili principy náboženství, hospodářského rozvoje, smyslového požitku a osvobození, což jsou výdobytky, kterých lze automaticky dosáhnout pod vlivem hmotných kvalit? My oddaní vždy opěvujeme lotosové nohy Pána, a proto nemusíme žádat o nic z dharmy, arthy, kāmy a mokṣi.",
"Náboženství, hospodářský rozvoj a smyslový požitek jsou ve Védách označeny jako tri-varga, tři cesty k osvobození. Do těchto tří kategorií patří vzdělání a seberealizace, obřady konané podle védských pokynů, logika, věda o zákonu a řádu a různé způsoby zaopatřování živobytí. To jsou vnější oblasti studia Véd, a proto je považuji za hmotné. Odevzdání se lotosovým nohám Pána Viṣṇua však považuji za transcendentální.",
"Nārāyaṇa, Nejvyšší Osobnost Božství, jenž je přejícím přítelem všech živých bytostí, v minulosti vyložil toto transcendentální poznání velkému světci Nāradovi. Bez milosti světce, jako je Nārada, je do tak důvěrného poznání nesmírně obtížné proniknout, ale každý, kdo přijal útočiště u Nāradovy učednické posloupnosti, to může dokázat.",
"Prahlāda Mahārāja pokračoval: Toto poznání, které se nazývá bhāgavata-dharma, je veskrze vědecké. Zakládá se na logice a filozofii a je prosté veškerého hmotného znečištění. Obdržel jsem ho od velkého světce Nārady Muniho, který se neustále věnuje oddané službě.",
"Synové démonů odpověděli: Milý Prahlāde, ani ty, ani my neznáme žádného jiného učitele či duchovního mistra než Ṣaṇḍu a Amarku, Śukrācāryovy syny. Jsme koneckonců děti a oni na nás dohlížejí. Zvláště ty se můžeš stěží stýkat s nějakou velkou osobností, když nikdy neopouštíš palác. Vznešený příteli, vysvětlil bys nám, jak jsi mohl naslouchat Nāradovi? Rozptyl prosím naše pochyby.",
"Synové démonů odpověděli: Milý Prahlāde, ani ty, ani my neznáme žádného jiného učitele či duchovního mistra než Ṣaṇḍu a Amarku, Śukrācāryovy syny. Jsme koneckonců děti a oni na nás dohlížejí. Zvláště ty se můžeš stěží stýkat s nějakou velkou osobností, když nikdy neopouštíš palác. Vznešený příteli, vysvětlil bys nám, jak jsi mohl naslouchat Nāradovi? Rozptyl prosím naše pochyby."
],["Nārada Muni pravil: Přestože se Prahlāda Mahārāja narodil v rodině asurů, byl nejlepším ze všech oddaných. Když se ho spolužáci, synové démonů, takto otázali, vzpomněl si na má slova a odpověděl svým přátelům následovně.",
"Prahlāda Mahārāja řekl: Poté, co se náš otec Hiraṇyakaśipu odebral k hoře Mandarācale podstupovat přísnou askezi, vynaložili polobozi v čele s králem Indrou nesmírné úsilí, aby v boji přemohli všechny démony.",
"“Vida! Ničema Hiraṇyakaśipu, který neustále působil utrpení všem lidem, se nyní stává obětí reakcí za vlastní hříšné jednání, tak jako je had sežrán malými mravenci.” S těmito slovy se polobozi vedení Indrou připravili k boji proti démonům.",
"Když velcí vůdci démonů, kteří byli jeden po druhém zabíjeni, viděli nebývalé úsilí polobohů v boji, rozprchli se na všechny strany. S jedinou touhou zachránit holý život kvapem utekli ze svých domovů, od manželek, dětí, zvířat a majetku. Ničemu z toho nevěnovali pozornost a jen prchali.",
"Když velcí vůdci démonů, kteří byli jeden po druhém zabíjeni, viděli nebývalé úsilí polobohů v boji, rozprchli se na všechny strany. S jedinou touhou zachránit holý život kvapem utekli ze svých domovů, od manželek, dětí, zvířat a majetku. Ničemu z toho nevěnovali pozornost a jen prchali.",
"Vítězní polobozi vyrabovali palác Hiraṇyakaśipua, krále démonů, a zničili vše, co v něm bylo. Poté nebeský král Indra zajal mou matku, královnu.",
"Když ji odváděli, strachy naříkala jako kurarī, kterého uchvátil dravec. Tehdy se tam shodou okolností objevil velký mudrc Nārada a viděl, v jaké situaci se ocitla.",
"Nārada Muni pravil: Ó Indro, králi polobohů, tato žena se nedopustila žádného hříchu. Neměl bys ji takto nemilosrdně vléci pryč. Ó požehnaný, tato počestná žena je manželkou jiného muže. Musíš ji okamžitě pustit na svobodu.",
"Král Indra řekl: V lůně této ženy, Hiraṇyakaśipuovy manželky, je semeno velkého démona. Nechť proto zůstane v našem zajetí, dokud se dítě nenarodí. Pak bude propuštěna.",
"Nārada Muni odpověděl: Dítě v lůně této ženy je prosté poskvrny či hříchu. Je to velký oddaný, mocný služebník Nejvyšší Osobnosti Božství. Proto ho nedokážeš zabít.",
"Když velký světec Nārada Muni takto promluvil, král Indra, který ctil jeho slova, mou matku okamžitě propustil. Vzhledem k tomu, že jsem oddaným Pána, ji všichni polobozi s úctou obešli a poté se vrátili do svého nebeského království.",
"Prahlāda Mahārāja pokračoval: Velký světec Nārada Muni přivedl mou matku do svého āśramu a ujistil ji, že se jí dostane veškeré ochrany. Řekl jí: “Mé drahé dítě, zůstaň prosím v mém āśramu, dokud nepřijde tvůj manžel.”",
"Když má matka přijala pokyny Devarṣiho Nārady, zůstala v jeho péči a nebála se nebezpečí z žádné strany. Setrvala u něho tak dlouho, dokud můj otec, král Daityů, nezavršil svou tvrdou askezi.",
"Má těhotná matka si přála, aby její embryo bylo v bezpečí, a chtěla porodit, až přijde její manžel. Zůstala tedy v āśramu Nārady Muniho, kterému tam s velkou oddaností sloužila.",
"Nārada Muni poučil jak mě, který jsem byl v lůně, tak mou matku, která mu stále sloužila. Protože se nachází v transcendentálním postavení a je přirozeně nesmírně laskavý k pokleslým duším, vyložil učení o náboženství a transcendentálním poznání a jeho pokyny byly zcela prosté hmotného znečištění.",
"Má matka na všechny tyto pokyny zapomněla, jelikož mezitím uplynula již dlouhá doba a jelikož je žena, a tudíž méně inteligentní. Mně však velký mudrc Nārada požehnal, a proto jsem na ně nezapomněl.",
"Prahlāda Mahārāja pokračoval: Moji drazí přátelé, uvěříte-li mým slovům, pak přestože jste malé děti, budete moci díky této víře samotné proniknout do transcendentálního poznání i vy. I žena to může tímto způsobem dokázat, a tak rozpoznat, co je duchovní a co hmotné.",
"Plody a květy stromu časem podstupují šest změn — zrození, existenci, růst, přeměnu, chřadnutí a potom zánik — a hmotné tělo, které duše získává za různých okolností, prochází podobnými změnami. Duše se však tyto změny netýkají.",
"Slovo ātmā označuje Nejvyššího Pána nebo živé bytosti. Jak Pán, tak obyčejné živé bytosti jsou duchovní a nepodléhají zrození a smrti, degeneraci ani hmotnému znečištění. Jsou individuální, jsou těmi, kdo znají vnější tělo, a jsou také základem či útočištěm všeho. Nepodléhají hmotným změnám, vydávají vlastní záři, jsou příčinou všech příčin a prostupují vším. Nemají nic společného s hmotným tělem, a proto nejsou nikdy zahaleni. Vzhledem ke všem těmto transcendentálním vlastnostem se ten, kdo je skutečně učený, musí vzdát falešného pojetí života, pro které je typické uvažování: “Jsem hmotné tělo a vše ve vztahu s tímto tělem je moje.”",
"Slovo ātmā označuje Nejvyššího Pána nebo živé bytosti. Jak Pán, tak obyčejné živé bytosti jsou duchovní a nepodléhají zrození a smrti, degeneraci ani hmotnému znečištění. Jsou individuální, jsou těmi, kdo znají vnější tělo, a jsou také základem či útočištěm všeho. Nepodléhají hmotným změnám, vydávají vlastní záři, jsou příčinou všech příčin a prostupují vším. Nemají nic společného s hmotným tělem, a proto nejsou nikdy zahaleni. Vzhledem ke všem těmto transcendentálním vlastnostem se ten, kdo je skutečně učený, musí vzdát falešného pojetí života, pro které je typické uvažování: “Jsem hmotné tělo a vše ve vztahu s tímto tělem je moje.”",
"Zkušený geolog ví, kde leží zlato, a různými procesy ho dokáže získat ze zlaté rudy. Duchovně pokročilá osoba podobně ví o existenci duchovní částečky v těle, a tak může rozvíjením duchovního poznání dosáhnout dokonalosti v duchovním životě. Laik však neví, kde zlato nalézt, a pošetilý člověk, který nerozvíjí duchovní poznání, nemůže existenci duše v těle pochopit.",
"Pánových osm oddělených hmotných energií, tři kvality hmotné přírody a šestnáct výsledků přeměny (jedenáct smyslů a pět hrubohmotných prvků, jako je země a voda) — v tom všem existuje jedna duchovní duše jako pozorovatel. Všichni velcí ācāryové proto docházejí k závěru, že individuální duše je těmito hmotnými prvky podmíněná.",
"Každá individuální duše má dva druhy těl: hrubohmotné z pěti hrubých prvků a jemnohmotné ze tří jemných. Ona sama sídlí uvnitř těchto těl. Člověk musí najít duši analýzou: “To není ono. To není ono,” a tak oddělit duchovní od hmotného.",
"Rozvážní a zkušení lidé by měli hledat duši s myslí očištěnou analytickým studiem toho, jak je duše spojená se všemi věcmi, které procházejí stvořením, udržováním a zničením, a čím se od nich liší.",
"Inteligenci je možné vnímat ve třech stavech — při bdění, snění a hlubokém spánku. Toho, kdo tyto tři druhy jednání vnímá, je třeba považovat za původního pána, vládce, Nejvyšší Osobnost Božství.",
"Tak jako lze poznat přítomnost vzduchu díky vůním, které nese, lze také pod vedením Nejvyšší Osobnosti Božství pomocí těchto tří stavů inteligence poznat živou duši. Tyto tři stavy ovšem nejsou duší; sestávají ze tří kvalit a pocházejí z činností.",
"Prostřednictvím znečištěné inteligence je živá bytost podrobena kvalitám přírody a tak je podmíněna hmotou. Tuto hmotnou existenci, jejíž příčinou je nevědomost, je třeba považovat za nežádoucí a dočasnou, tak jako snění, během něhož člověk zdánlivě trpí.",
"Moji drazí přátelé, synové démonů, proto je vaší povinností začít rozvíjet vědomí Kṛṣṇy. To dokáže spálit semeno plodonosných činností uměle vytvořené kvalitami hmotné přírody a zastavit tok inteligence ve stavech bdění, snění a hlubokého spánku. Jinými slovy, když se někdo začne věnovat tomuto procesu, okamžitě zmizí jeho nevědomost.",
"Mezi různými procesy doporučenými k vymanění se z hmotného života má být považován za naprosto dokonalý ten, který osobně vyložil a přijal Nejvyšší Pán. Spočívá v plnění povinností, jež umožní vyvinout lásku k Nejvyšší Osobnosti Božství.",
"Člověk musí přijmout pravého duchovního učitele, sloužit mu s velkou oddaností a vírou a obětovat mu veškeré své vlastnictví. Ve společnosti světců a oddaných má uctívat Pána, s vírou naslouchat o Pánově slávě, opěvovat transcendentální vlastnosti a činnosti Pána, vždy meditovat o Pánových lotosových nohách a uctívat Božstvo Pána přesně podle pokynů śāstry a gurua.",
"Člověk musí přijmout pravého duchovního učitele, sloužit mu s velkou oddaností a vírou a obětovat mu veškeré své vlastnictví. Ve společnosti světců a oddaných má uctívat Pána, s vírou naslouchat o Pánově slávě, opěvovat transcendentální vlastnosti a činnosti Pána, vždy meditovat o Pánových lotosových nohách a uctívat Božstvo Pána přesně podle pokynů śāstry a gurua.",
"Je třeba stále vzpomínat na Nejvyššího Pána, Osobnost Božství, v Jeho lokalizovaném zastoupení zvaném Paramātmā, jež se nachází v srdci každé živé bytosti. Tak se má vzdávat úcta všem živým bytostem, každé podle jejího postavení či projevení.",
"Těmito činnostmi (uvedenými výše) dokáže člověk odstranit vliv nepřátel, jimiž jsou chtíč, hněv, chamtivost, iluze, šílenství a žárlivost, a pak sloužit Pánu. Není pochyb o tom, že tak dosáhne láskyplné služby Nejvyšší Osobnosti Božství.",
"Ten, kdo setrvává na úrovni oddané služby, ovládá své smysly, a je tedy osvobozenou osobou. Když taková osvobozená duše, čistý oddaný, slyší o transcendentálních vlastnostech a činnostech Pánových inkarnací předvádějících různé zábavy, ježí se mu chlupy na těle, tečou mu slzy a z jeho duchovní realizace se mu chvěje hlas. Někdy bez zábran tančí, někdy zpívá z plna hrdla a jindy křičí. Tak vyjadřuje svou transcendentální radost.",
"Když se oddaný dostane do stavu, kdy je jako posedlý duchem, směje se a velmi hlasitě opěvuje vlastnosti Pána. Někdy usedne, aby meditoval, a každou živou bytost považuje za Pánova oddaného a vzdává jí úctu. Neustále ztěžka dýchá, přestává se starat o společenskou etiketu a volá jako šílenec: “Hare Kṛṣṇa, Hare Kṛṣṇa! Ó můj Pane, ó vládce vesmíru!”",
"Tehdy je oddaný oproštěný od veškerého hmotného znečištění, jelikož neustále myslí na Pánovy zábavy a jelikož jeho tělo a mysl nabyly duchovních vlastností. Jeho nevědomost, hmotné vědomí a nejrůznější hmotné touhy jsou díky jeho intenzívní oddané službě spáleny na popel. To je úroveň, na které lze dosáhnout útočiště u Pánových lotosových nohou.",
"Skutečným problémem života je opakování zrození a smrti, které připomíná neustále se otáčející kolo. Když je však živá bytost ve styku s Nejvyšší Osobností Božství, toto kolo se úplně zastaví. Jinými slovy, transcendentální blaženost poznaná díky neustálému vykonávání oddané služby ji zcela vysvobozuje z hmotné existence. Všichni učení lidé to vědí. Moji drazí přátelé, synové asurů, neprodleně se proto začněte věnovat meditaci o Nadduši sídlící v srdci každého a začněte Ji uctívat.",
"Ó moji přátelé, synové asurů, Nejvyšší Pán ve svém aspektu Nadduše je stále v srdcích všech živých bytostí. Je jejich příznivcem a přítelem a Jeho uctívání není vůbec obtížné. Proč by Mu tedy lidé neměli prokazovat oddanou službu? Proč tolik propadli zbytečnému vytváření nepřirozených potřeb ke smyslovému požitku?",
"Bohatství, krásná manželka či přítelkyně, synové a dcery, sídlo, zvířata v hospodářství, jako jsou krávy, sloni a koně, dále pokladnice, hospodářský rozvoj a smyslový požitek — ba i život, během něhož si člověk může těchto možností užívat — to vše je pomíjivé. Lidský život je dočasný. Jaký prospěch tedy mohou všechny tyto hmotné výhody přinést inteligentnímu člověku, který ví, že je věčný?",
"Z védské literatury se dozvídáme, že konáním velkých obětí lze dosáhnout nebeských planet. Ani ty však nejsou čisté (nirmalam), nedotčené hmotnými vlivy, přestože je tam život mnohotisíckrát pohodlnější než na Zemi. I ony jsou dočasné, a nejsou tedy cílem života. Nikdo však nikdy neviděl ani neslyšel, že by měl nějaké nedostatky Nejvyšší Pán. V zájmu vlastního prospěchu a seberealizace tedy musíte s velkou oddaností uctívat Nejvyšší Osobnost Božství, jak uvádějí zjevená písma.",
"Materialista si o sobě myslí, že je velmi inteligentní, a neustále usiluje o hospodářský rozvoj. Jak je však uvedeno ve Védách, hmotné činnosti mu opakovaně přinášejí zklamání, ať v tomto životě či v příštím. Výsledky, kterých dosahuje, jsou nevyhnutelně pravým opakem toho, co chtěl.",
"Materialista touží po štěstí a úlevě od utrpení, a podle toho jedná. Ve skutečnosti je však člověk v hmotném světě šťastný jen tak dlouho, dokud o štěstí neusiluje; jakmile začne jednat s cílem být šťastný, přijde neštěstí.",
"Živá bytost si přeje zajistit pohodlí svému tělu a kvůli tomu vytváří mnoho plánů, ale tělo je ve skutečnosti vlastnictvím jiných. Pomíjivé tělo nejprve živou bytost přijme a pak ji opouští.",
"Jelikož samotnému tělu je nakonec předurčeno stát se výkaly či hlínou, jaký význam má to, co je s ním spojené — manželky, sídla, bohatství, děti, příbuzní, služebníci, přátelé, království, pokladnice, zvířata či ministři? To vše je také dočasné. Co více o tom říci?",
"To vše je živé bytosti velmi blízké a drahé, dokud existuje tělo, ale jakmile tělo zanikne, je konec i se všemi objekty, které se s ním pojí. Živá bytost s nimi tedy ve skutečnosti nemá nic společného, ale z nevědomosti je pokládá za velmi cenné. Ve srovnání s oceánem věčného štěstí jsou však nepatrné. Jaký smysl mají tyto zanedbatelné vztahy pro věčnou živou bytost?",
"Moji drazí přátelé, synové asurů, živá bytost dostává různé druhy těl podle svých dřívějších plodonosných činností. Tak ji lze vidět, jak ve všech životních podmínkách — počínaje okamžikem, kdy je vpravena do matčina lůna — trpí ve spojení s daným tělem. Proto mi prosím po dobrém uvážení řekněte, jaký má ve skutečnosti zájem na plodonosném jednání, které přináší těžkosti a utrpení?",
"Živá bytost, jež dostala současné tělo na základě dřívějších plodonosných činností, může skoncovat s výsledky svých činností v tomto životě, ale to neznamená, že je vysvobozena z pout k hmotným tělům. Jedno tělo dostává a jednáním v něm si vytváří další. Tak se kvůli své naprosté nevědomosti stěhuje z jednoho těla do druhého a podstupuje opakované rození a umírání.",
"Všechny čtyři principy pokroku v duchovním životě — dharma, artha, kāma a mokṣa — závisí na Nejvyšší Osobnosti Božství. Kráčejte proto ve stopách oddaných, moji milí přátelé. Prosti jakékoliv touhy se plně spoléhejte na řízení Nejvyššího Pána, Nadduše, a uctívejte Ho oddanou službou.",
"Hari, Nejvyšší Osobnost Božství, je duší a Nadduší všech živých bytostí. Každá živá bytost je projevem Jeho energie v podobě živé duše a hmotného těla. Pán je proto všem nejdražší a je nejvyšším vládcem.",
"Jestliže nějaký polobůh, démon, člověk, Yakṣa, Gandharva nebo kdokoliv jiný v tomto vesmíru slouží lotosovým nohám Mukundy, jenž může udělit osvobození, nachází se v tom nejpříznivějším postavení, právě tak jako my (mahājanové v čele s Prahlādem Mahārājem).",
"Moji drazí přátelé, synové démonů, Nejvyšší Osobnost Božství nemůžete potěšit tím, že se stanete dokonalými brāhmaṇy, polobohy či velkými světci nebo že dosáhnete dokonalosti v etiketě či učenosti. Nic z toho Pána nepotěší. Uspokojit Ho nelze ani dobročinností, askezí, obětí, čistotou či sliby. Pána potěší jedině neochvějná, čistá oddanost. Bez upřímné oddané služby je vše pouhé předvádění.",
"Moji drazí přátelé, synové démonů, Nejvyšší Osobnost Božství nemůžete potěšit tím, že se stanete dokonalými brāhmaṇy, polobohy či velkými světci nebo že dosáhnete dokonalosti v etiketě či učenosti. Nic z toho Pána nepotěší. Uspokojit Ho nelze ani dobročinností, askezí, obětí, čistotou či sliby. Pána potěší jedině neochvějná, čistá oddanost. Bez upřímné oddané služby je vše pouhé předvádění.",
"Moji milí přátelé, synové démonů, se stejně pozitivním přístupem, s jakým člověk vidí sám sebe a pečuje o sebe, se začněte věnovat oddané službě pro uspokojení Nejvyššího Pána, Osobnosti Božství, jenž sídlí všude v podobě Nadduše všech živých bytostí.",
"Ó přátelé, synové démonů! Všichni včetně vás (Yakṣů a Rākṣasů), neinteligentních žen, śūdrů a pastevců krav, ptáků, různých zvířat a hříšných živých bytostí mohou prostým přijetím zásad bhakti-yogy obnovit svůj původní, věčný duchovní život a žít tak navěky.",
"Sloužit lotosovým nohám Govindy, příčiny všech příčin, a vidět Ho všude je v tomto hmotném světě jediným životním cílem. Všechna zjevená písma učí, že to samo o sobě je konečným cílem lidského života."
],["Nārada Muni pokračoval: Všichni synové démonů si uvědomili hodnotu Prahlādova transcendentálního učení, vzali ho velmi vážně a zavrhli materialistické pokyny svých učitelů Ṣaṇḍy a Amarky.",
"Když Śukrācāryovi synové Ṣaṇḍa a Amarka viděli, že všichni studenti, synové démonů, díky styku s Prahlādem Mahārājem rozvíjejí vědomí Kṛṣṇy, dostali strach. Přišli za králem démonů a podrobně mu popsali vzniklou situaci.",
"Když Hiraṇyakaśipu pochopil, co se stalo, rozhněval se natolik, že se celé jeho tělo začalo třást. Rozhodl se, že svého syna zabije. Byl od přírody velmi krutý a nyní, když se cítil uražen, začal syčet jako had, na kterého někdo šlápl. Jeho syn Prahlāda byl klidný, mírný a vlídný, ovládal své smysly a stál před ním se sepjatýma rukama. Vzhledem ke svému věku a chování neměl být trestán, ale Hiraṇyakaśipu, který na něho úkosem upřeně hleděl, ho přesto začal plísnit hrubými slovy.",
"Když Hiraṇyakaśipu pochopil, co se stalo, rozhněval se natolik, že se celé jeho tělo začalo třást. Rozhodl se, že svého syna zabije. Byl od přírody velmi krutý a nyní, když se cítil uražen, začal syčet jako had, na kterého někdo šlápl. Jeho syn Prahlāda byl klidný, mírný a vlídný, ovládal své smysly a stál před ním se sepjatýma rukama. Vzhledem ke svému věku a chování neměl být trestán, ale Hiraṇyakaśipu, který na něho úkosem upřeně hleděl, ho přesto začal plísnit hrubými slovy.",
"Hiraṇyakaśipu řekl: Ty drzé hloupé dítě! Rozvracíš rodinu a jsi nejnižší z lidí. Nejsi nic jiného než zatvrzelý hlupák, jelikož se vzpíráš mé autoritě. Dnes tě pošlu do sídla Yamarāje!",
"Prahlāde, ty ničemný synu! Víš, že když se zlobím, všechny planety tří světů se třesou i s jejich vládci. Od koho pochází síla, díky které může být darebák jako ty tak opovážlivý, že se zdá, jako bys neměl strach, a stavíš se proti mé autoritě?",
"Prahlāda Mahārāja řekl: Můj milý králi, zdroj mé síly, na který se ptáš, je i zdrojem tvé síly. Veškerá síla má ve skutečnosti jeden původní zdroj. Ten je nejen tvou nebo mou silou, ale jedinou silou všech. Nikdo nemůže získat žádnou sílu bez Něho. Všechny bytosti, pohyblivé či nehybné, výše či níže postavené — dokonce i Pána Brahmu — ovládá síla Nejvyšší Osobnosti Božství.",
"Nejvyšší Osobnost Božství, Pán, který je svrchovaný vládce a čas, je silou smyslů, mysli a těla a také vlastní životaschopností smyslů. Jeho vliv je neomezený. Je nejvyšší živou bytostí a vládne třem kvalitám hmotné přírody. Vlastní silou tvoří, udržuje a také ničí tento vesmírný projev.",
"Prahlāda Mahārāja pokračoval: Můj milý otče, vzdej se prosím démonské mentality. Nerozlišuj v srdci na nepřátele a přátele; přijímej v mysli všechny rovnocenně. V tomto světě neexistuje žádný nepřítel kromě neovládnuté a svedené mysli. Když vidíme všechny stejně, dostáváme se na úroveň dokonalého uctívání Pána.",
"V minulosti žilo mnoho hlupáků, jako jsi ty, kteří neporazili šest nepřátel, jež kradou bohatství těla. Tito hlupáci byli plní pýchy a mysleli si: “Porazil jsem všechny nepřátele na všech deseti světových stranách.” Zvítězí-li však někdo nad šesti nepřáteli a vnímá všechny živé bytosti rovnocenně, žádní nepřátelé pak pro něho neexistují. Nepřátelé jsou pouze výplodem představivosti toho, kdo je pod vlivem nevědomosti.",
"Hiraṇyakaśipu odpověděl: Ty darebáku, snažíš se snižovat mou důležitost, jako bys ovládal smysly lépe než já. Jsi nějak moc chytrý. Je mi tedy jasné, že chceš zemřít mou rukou, neboť takové nesmyslné řeči vedou ti, jejichž smrt se blíží.",
"Ó ty nešťastníku Prahlāde, stále jsi mluvil o nějaké svrchované bytosti, jiné než jsem já, která je nade vším, vládne každému a je všudypřítomná. Ale kde je? Jestliže je všude, proč není přede mnou v tomto sloupu?",
"Mluvíš jen nesmysly, a proto ti nyní oddělím hlavu od těla. Teď mi ukaž, jak tě tvůj Bůh, kterého tolik uctíváš, přijde ochránit. Chci to vidět.",
"Hiraṇyakaśipu, který měl nesmírnou sílu, byl posedlý hněvem a napadal svého syna Prahlāda, vznešeného oddaného, hrubými slovy. Neustále ho proklínaje tasil meč, vstal z královského trůnu a rozzuřeně udeřil do sloupu pěstí.",
"Můj milý Yudhiṣṭhire, tehdy se ze sloupu ozval strašlivý zvuk — zdálo se, že jeho silou puká obal vesmíru. Dospěl i k sídlům polobohů, jako je Pán Brahmā, kteří si mysleli: “Naše planety postihuje zkáza!”",
"Když Hiraṇyakaśipu, toužící zabít vlastního syna, předváděl svou neobyčejnou sílu, uslyšel tento úžasný, burácivý, dosud nikdy neslyšený zvuk. Když ho slyšeli ostatní vůdci démonů, začali se bát. Nikdo z nich nedokázal najít zdroj tohoto zvuku ve shromáždění.",
"Hari, Nejvyšší Osobnost Božství, chtěl dokázat, že tvrzení Jeho služebníka Prahlāda Mahārāje (že Nejvyšší Pán je všude, dokonce i ve sloupu sněmovny) bylo pravdivé, a proto projevil podobu, kterou dosud nikdo nikdy nespatřil — nebyl to ani člověk, ani lev. V této úžasné podobě se zjevil v sále.",
"Zatímco se Hiraṇyakaśipu rozhlížel na všechny strany, aby nalezl původ onoho zvuku, ze sloupu vystoupil Pán v této úžasné podobě, o které se nedalo říci, zda je to člověk či lev. Ohromený Hiraṇyakaśipu přemýšlel: “Co je to za bytost, napůl člověk a napůl lev?”",
"Hiraṇyakaśipu pozoroval Pána, který před ním stál ve své podobě Nṛsiṁhadeva, a snažil se zjistit, kdo to vlastně je. Pánova podoba byla nesmírně hrozivá — v Jeho očích, připomínajících tekoucí zlato, se zračil hněv; hříva zvětšující velikost Jeho hrůzostrašné tváře zářila; měl děsivé zuby a Jeho jazyk, pohybující se ze strany na stranu jako meč při souboji, byl ostrý jako břitva. Měl vztyčené, nehybné uši a Jeho nozdry a doširoka rozevřená tlama vypadaly jako horské jeskyně. Čelisti se děsivě rozevíraly a celé Jeho tělo se dotýkalo nebe. Měl krátký a silný krk, širokou hruď, útlý pas a chlupy na těle bílé jako měsíční paprsky. Jeho paže připomínaly šiky vojáků a rozpínaly se na všechny strany, když svou lasturou, diskem, kyjem, lotosem a dalšími osobními zbraněmi zabíjel démony, darebáky a ateisty.",
"Hiraṇyakaśipu pozoroval Pána, který před ním stál ve své podobě Nṛsiṁhadeva, a snažil se zjistit, kdo to vlastně je. Pánova podoba byla nesmírně hrozivá — v Jeho očích, připomínajících tekoucí zlato, se zračil hněv; hříva zvětšující velikost Jeho hrůzostrašné tváře zářila; měl děsivé zuby a Jeho jazyk, pohybující se ze strany na stranu jako meč při souboji, byl ostrý jako břitva. Měl vztyčené, nehybné uši a Jeho nozdry a doširoka rozevřená tlama vypadaly jako horské jeskyně. Čelisti se děsivě rozevíraly a celé Jeho tělo se dotýkalo nebe. Měl krátký a silný krk, širokou hruď, útlý pas a chlupy na těle bílé jako měsíční paprsky. Jeho paže připomínaly šiky vojáků a rozpínaly se na všechny strany, když svou lasturou, diskem, kyjem, lotosem a dalšími osobními zbraněmi zabíjel démony, darebáky a ateisty.",
"Hiraṇyakaśipu pozoroval Pána, který před ním stál ve své podobě Nṛsiṁhadeva, a snažil se zjistit, kdo to vlastně je. Pánova podoba byla nesmírně hrozivá — v Jeho očích, připomínajících tekoucí zlato, se zračil hněv; hříva zvětšující velikost Jeho hrůzostrašné tváře zářila; měl děsivé zuby a Jeho jazyk, pohybující se ze strany na stranu jako meč při souboji, byl ostrý jako břitva. Měl vztyčené, nehybné uši a Jeho nozdry a doširoka rozevřená tlama vypadaly jako horské jeskyně. Čelisti se děsivě rozevíraly a celé Jeho tělo se dotýkalo nebe. Měl krátký a silný krk, širokou hruď, útlý pas a chlupy na těle bílé jako měsíční paprsky. Jeho paže připomínaly šiky vojáků a rozpínaly se na všechny strany, když svou lasturou, diskem, kyjem, lotosem a dalšími osobními zbraněmi zabíjel démony, darebáky a ateisty.",
"Hiraṇyakaśipu pozoroval Pána, který před ním stál ve své podobě Nṛsiṁhadeva, a snažil se zjistit, kdo to vlastně je. Pánova podoba byla nesmírně hrozivá — v Jeho očích, připomínajících tekoucí zlato, se zračil hněv; hříva zvětšující velikost Jeho hrůzostrašné tváře zářila; měl děsivé zuby a Jeho jazyk, pohybující se ze strany na stranu jako meč při souboji, byl ostrý jako břitva. Měl vztyčené, nehybné uši a Jeho nozdry a doširoka rozevřená tlama vypadaly jako horské jeskyně. Čelisti se děsivě rozevíraly a celé Jeho tělo se dotýkalo nebe. Měl krátký a silný krk, širokou hruď, útlý pas a chlupy na těle bílé jako měsíční paprsky. Jeho paže připomínaly šiky vojáků a rozpínaly se na všechny strany, když svou lasturou, diskem, kyjem, lotosem a dalšími osobními zbraněmi zabíjel démony, darebáky a ateisty.",
"Hiraṇyakaśipu si pro sebe mumlal: “Pán Viṣṇu, který vládne velkou mystickou silou, přichystal tento plán, aby mě zabil, ale k čemu je takový pokus dobrý? Kdo se mnou může bojovat?” S těmito myšlenkami pozdvihl svůj kyj a zaútočil na Pána jako slon.",
"Když Hiraṇyakaśipu napadl Pána, který neobyčejně zářil, přestal být vidět, stejně jako když nepatrný hmyz vlétne do ohně a zmizí z očí. To není nic zvláštního, neboť Pán neustále setrvává na úrovni čistého dobra. Dříve, během tvoření, vstoupil do temného vesmíru a celý ho osvětlil svou duchovní září.",
"Velký démon Hiraṇyakaśipu, který byl nesmírně rozhněvaný, pak rychle napadl Pána Nṛsiṁhadeva a začal Ho bít kyjem. Pán však démona i s jeho kyjem chytil, jako když Garuḍa chytí velkého hada.",
"Ó Yudhiṣṭhire, vznešený synu Bharaty! Když dal Pán Nṛsiṁhadeva Hiraṇyakaśipuovi příležitost vyklouznout Mu z rukou, stejně jako si Garuḍa někdy hraje s hadem a pustí ho ze zobáku, polobozi, kteří přišli o svá sídla a ve strachu z démona se skrývali za mraky, to nepovažovali za příliš dobré znamení. Byli tím vyvedeni z klidu.",
"Když byl Hiraṇyakaśipu vysvobozen z Nṛsiṁhadevových rukou, mylně se domníval, že se Pán bojí jeho síly. Proto poté, co si na chvíli odpočinul od boje, vzal svůj meč a štít a znovu na Něho velkou silou zaútočil.",
"Nārāyaṇa, Nejvyšší Osobnost Božství, jenž je nesmírně silný a mocný, se hlasitě, pronikavě smál. Chytil Hiraṇyakaśipua, který se chránil mečem a štítem, žádné místo nenechával nekryté a rychlostí sokola se pohyboval chvílemi po nebi a chvílemi po zemi. Bál se Nṛsiṁhadevova smíchu, a tak měl zavřené oči.",
"Pán Nṛsiṁhadeva chytil Hiraṇyakaśipua, jehož nemohl zranit ani blesk krále Indry, jako když had chytí myš nebo Garuḍa uchvátí prudce jedovatého hada. Démon, vyděšený tím, že byl chycen, házel svými údy na všechny strany. Pán si ho položil na klín, podepřel ho svými stehny a ve vchodu do sněmovny ho svými drápy hravě roztrhal na kusy.",
"Tvář a hříva Pána Nṛsiṁhadeva byly potřísněné kapkami krve a do Jeho strašných očí plných hněvu nebylo možné pohlédnout. Nejvyšší Osobnost Božství, Nṛsiṁhadeva, si jazykem olizoval koutek úst a zdobila Ho girlanda ze střev vyrvaných z Hiraṇyakaśipuova břicha. Připomínal tak lva, který právě zabil slona.",
"Nejvyšší Pán, Osobnost Božství, který měl obrovské množství paží, nejprve vyrval Hiraṇyakaśipuovo srdce a poté odhodil démona stranou a obrátil se proti tisícům jeho vojáků. Tito věrní následovníci Hiraṇyakaśipua tasili zbraně, aby s Ním bojovali, ale On je všechny zabil pouhými špičkami svých drápů.",
"Hříva Pána Nṛsiṁhadeva rozvířila oblaka a rozehnala je do všech stran. Pánovy planoucí oči zbavily svítící nebeská tělesa záře a Jeho dech rozbouřil moře a oceány. Všichni sloni na světě začali strachem z Jeho řevu sténat.",
"Nṛsiṁhadevova hříva vymrštila letadla do meziplanetárního prostoru a vyšších planetárních soustav. Zdálo se, že Země se pod tlakem Pánových lotosových nohou vychyluje ze svého postavení, a Jeho nesnesitelná síla způsobila, že se zvedaly všechny kopce a hory. Záře Pánova těla potlačila přirozený jas nebe a všech světových stran.",
"Pán Nṛsiṁhadeva, v plném lesku a s hrůzostrašným vzezřením, byl nesmírně rozhněvaný, a když nenašel soupeře, který by se postavil Jeho moci a vznešenosti, usedl ve sněmovně na honosný královský trůn. Ze strachu a pocitu podřízenosti nikdo nedokázal přistoupit, aby Mu osobně sloužil.",
"Hiraṇyakaśipu byl jako horečnatý zánět mozkových blan v hlavě tří světů. Proto když manželky polobohů na nebeských planetách uviděly, že tento velký démon byl zabit rukou Nejvyšší Osobnosti Božství, tváře jim rozkvetly velkou radostí. Znovu a znovu Pána Nṛsiṁhadeva zasypávaly z nebes deštěm květů.",
"Nebe tehdy zaplnila letadla polobohů toužících vidět činy Nejvyššího Pána, Nārāyaṇa. Polobozi rozezněli bubny a kotle, andělské ženy, které to slyšely, začaly tancovat a nejpřednější z Gandharvů krásně zpívali.",
"Můj milý králi Yudhiṣṭhire, nato se polobozi přiblížili k Pánu. Vedli je Pán Brahmā, král Indra a Pán Śiva a doprovázeli je velcí světci a obyvatelé Pitṛloky, Siddhaloky, Vidyādhara-loky a planety hadů. Přišli Manuové a rovněž vůdčí osobnosti různých jiných planet, andělské tanečnice a také Gandharvové, Cāraṇové, Yakṣové, obyvatelé Kinnaraloky, Vetālové, obyvatelé Kimpuruṣa-loky a důvěrní služebníci Viṣṇua, jako například Sunanda a Kumuda. Ti všichni přistoupili k Pánu, jenž pronikavě zářil, a jednotlivě Mu skládali poklony a přednášeli modlitby s rukama sepjatýma u svých hlav.",
"Můj milý králi Yudhiṣṭhire, nato se polobozi přiblížili k Pánu. Vedli je Pán Brahmā, král Indra a Pán Śiva a doprovázeli je velcí světci a obyvatelé Pitṛloky, Siddhaloky, Vidyādhara-loky a planety hadů. Přišli Manuové a rovněž vůdčí osobnosti různých jiných planet, andělské tanečnice a také Gandharvové, Cāraṇové, Yakṣové, obyvatelé Kinnaraloky, Vetālové, obyvatelé Kimpuruṣa-loky a důvěrní služebníci Viṣṇua, jako například Sunanda a Kumuda. Ti všichni přistoupili k Pánu, jenž pronikavě zářil, a jednotlivě Mu skládali poklony a přednášeli modlitby s rukama sepjatýma u svých hlav.",
"Můj milý králi Yudhiṣṭhire, nato se polobozi přiblížili k Pánu. Vedli je Pán Brahmā, král Indra a Pán Śiva a doprovázeli je velcí světci a obyvatelé Pitṛloky, Siddhaloky, Vidyādhara-loky a planety hadů. Přišli Manuové a rovněž vůdčí osobnosti různých jiných planet, andělské tanečnice a také Gandharvové, Cāraṇové, Yakṣové, obyvatelé Kinnaraloky, Vetālové, obyvatelé Kimpuruṣa-loky a důvěrní služebníci Viṣṇua, jako například Sunanda a Kumuda. Ti všichni přistoupili k Pánu, jenž pronikavě zářil, a jednotlivě Mu skládali poklony a přednášeli modlitby s rukama sepjatýma u svých hlav.",
"Pán Brahmā se modlil: Můj Pane, jsi neomezený a vlastníš nekonečné energie. Nikdo není schopen odhadnout Tvou moc a úžasný vliv, neboť Tvé činy nejsou nikdy znečištěné hmotnou energií. Prostřednictvím hmotných kvalit hravě tvoříš, udržuješ a opět ničíš celý vesmír, a přesto sám zůstáváš stále stejný; Tvé osobnosti nikdy neubývá. Proto Ti skládám uctivé poklony.",
"Pán Śiva řekl: Konec věku je doba pro Tvou zlobu. Ó můj Pane, jenž jsi přirozeně nakloněn svému oddanému, když je nyní tento nicotný démon Hiraṇyakaśipu zabit, poskytni prosím ochranu jeho synu Prahlādu Mahārājovi, který stojí poblíž a je Tvým zcela odevzdaným oddaným.",
"Král Indra řekl: Ó Nejvyšší Pane, jsi náš vysvoboditel a ochránce. Získal jsi od démona zpět naše obětní podíly, které ve skutečnosti patří Tobě. Démonský král Hiraṇyakaśipu naháněl všem velkou hrůzu, a tak se zmocnil našich srdcí, jež jsou Tvým trvalým sídlem. Tvá přítomnost nyní rozptýlila temnotu, kterou byla naše srdce prostoupená. Ó Pane, pro ty, kdo se neustále věnují službě Tobě, jež je vznešenější než osvobození, je veškeré hmotné bohatství bezvýznamné. Tito oddaní nestojí ani o osvobození, natož pak o výhody, které přinášejí kāma, artha a dharma.",
"Všichni přítomní světci přednesli následující modlitby: Ó Pane, svrchovaný zaopatřovateli těch, kteří přijali útočiště u Tvých lotosových nohou! Ó původní Osobnosti Božství, proces askeze, do něhož jsi nás dříve zasvětil, je Tvou osobní duchovní silou. Právě prostřednictvím askeze tvoříš hmotný svět, který v Tobě leží skrytý. Tento démon askezi téměř vymýtil, ale Ty jsi svým nynějším zjevením v podobě Nṛsiṁhadeva, jež nám poskytuje ochranu, a zabitím Hiraṇyakaśipua platnost tohoto procesu znovu potvrdil.",
"Obyvatelé Pitṛloky se modlili: S úctou se klaníme Pánu Nṛsiṁhadevovi, udržovateli náboženských zásad vesmíru. Zabil Hiraṇyakaśipua—démona, který používal násilí, aby si užíval všech obětin z obřadů śrāddha, konaných našimi syny a vnuky k výročí naší smrti, a který pil vodu se sezamovými semínky obětovanou na svatých poutních místech. Ó Pane, zabitím tohoto démona jsi všechno toto ukradené vlastnictví získal zpět z jeho břicha, které jsi rozerval svými drápy. Chceme Ti proto složit uctivé poklony.",
"Obyvatelé Siddhaloky se modlili: Ó Pane Nṛsiṁhadeve, díky tomu, že pocházíme ze Siddhaloky, přirozeně oplýváme dokonalostí ve všech osmi druzích mystické síly. Hiraṇyakaśipu však byl tak zlotřilý, že nám prostřednictvím své moci a askeze naše schopnosti odebral. V důsledku toho začal být nesmírně pyšný na svou mystickou moc. Jelikož jsi nyní tohoto darebáka zabil svými drápy, skládáme Ti uctivé poklony.",
"Obyvatelé Vidyādhara-loky se modlili: Pošetilý Hiraṇyakaśipu nám z pýchy na svou mimořádnou sílu a schopnost porážet druhé zakázal používat naše umění objevovat se a mizet různými způsoby podle různých druhů meditace. Nejvyšší Pán, Osobnost Božství, teď tohoto démona zabil jako zvíře. Této svrchované podobě Pána Nṛsiṁhadeva, který projevuje své zábavy, věčně skládáme uctivé poklony.",
"Obyvatelé Nāgaloky pravili: Tento Hiraṇyakaśipu, největší hříšník, vzal z našich kápí všechny drahokamy a unesl všechny naše krásné manželky. Nyní, když jsi svými drápy rozerval jeho hruď, přinášíš našim ženám nesmírnou radost. S úctou se Ti tedy společně klaníme.",
"Všichni Manuové přednesli následující modlitby: Ó Pane, my Manuové jako vykonavatelé Tvých příkazů dáváme lidstvu zákony, ale kvůli dočasné nadvládě démona Hiraṇyakaśipua byly naše zákony pro zachovávání varṇāśrama-dharmy zničeny. Ó Pane, když jsi teď tohoto velkého démona zabil, nastaly opět normální poměry. Prosíme nařiď nám, svým věčným služebníkům, co máme dělat nyní.",
"Prajāpatiové přednesli následující modlitby: Ó Nejvyšší, jenž jsi pánem dokonce i Brahmy a Śivy, stvořil jsi nás, abychom plnili Tvé příkazy, ale Hiraṇyakaśipu nám zakázal tvořit další řádné potomstvo. Nyní před námi tento démon leží mrtvý, s hrudí rozervanou Tvými drápy. Skládáme proto uctivé poklony Tobě, jehož inkarnace v této podobě čistého dobra přináší blaho celému vesmíru.",
"Obyvatelé Gandharvaloky se modlili: Pane, vždy Ti sloužíme jako tanečníci a zpěváci v divadelních představeních, ale Hiraṇyakaśipu si nás svou silou a udatností podrobil. Teď jsi ho přivedl do tohoto potupného stavu. Čím mohou být prospěšné činnosti takového povýšence, jako je Hiraṇyakaśipu?",
"Obyvatelé Cāraṇaloky prohlásili: Ó Pane, jelikož jsi zničil démona Hiraṇyakaśipua, který byl kůlem vraženým do srdcí všech čestných lidí, ulevilo se nám a navěky přijímáme útočiště u Tvých lotosových nohou, které zbavují podmíněnou duši hmotného znečištění.",
"Obyvatelé Yakṣaloky se modlili: Ó vládce dvaceti čtyř prvků! Jelikož vykonáváme služby, které Ti přinášejí potěšení, jsme považováni za nejlepší z Tvých služebníků, ale z nařízení Hiraṇyakaśipua, syna Diti, jsme byli přinuceni stát se nosiči královských nosítek. Ó Pane v podobě Nṛsiṁhadeva, Ty víš, jak tento démon každého sužoval; nyní jsi ho však zabil a jeho tělo se mísí s pěti hmotnými prvky.",
"Obyvatelé Kimpuruṣa-loky pravili: My jsme nepatrné živé bytosti a Ty jsi Nejvyšší Osobnost Božství, svrchovaný vládce. Jak Ti tedy můžeme přednést vhodné modlitby? Když byli oddaní tímto démonem znechuceni a odsoudili ho, Ty jsi ho zabil.",
"Obyvatelé Vaitālika-loky prohlásili: Drahý Pane, díky tomu, že jsme na velkých shromážděních a v obětních arénách opěvovali Tvou neposkvrněnou slávu, zvykli jsme si na to, že nám všichni projevovali hlubokou úctu. Tento démon si však násilím přivlastnil naše postavení. Máme tedy velké štěstí, že jsi ho zabil — je to stejné, jako když se člověk zbaví chronické nemoci.",
"Kinnarové pravili: Ó svrchovaný vládce, jsme Tvoji věční služebníci, ale místo abychom sloužili Tobě, museli jsme neustále a bez odměny sloužit tomuto démonovi. Ó Pane Nṛsiṁhadeve, náš vládce, Ty jsi tohoto hříšného muže teď zabil, a proto Ti skládáme uctivé poklony. Prosíme, buď i nadále naším ochráncem a příznivcem.",
"Společníci Pána Viṣṇua na Vaikuṇṭě přednesli tuto modlitbu: Ó Pane, náš svrchovaný dárce útočiště, dnes Tě vidíme v úžasné podobě Pána Nṛsiṁhadeva, která přináší blaho celému světu. Víme, že Hiraṇyakaśipu nebyl nikdo jiný než Jaya, který Ti sloužil, ale následkem kletby brāhmaṇů dostal tělo démona. Chápeme, že když jsi ho nyní zabil, je to Tvoje zvláštní milost vůči němu."
],["Velký světec Nārada Muni pokračoval: Polobozi vedení Pánem Brahmou, Pánem Śivou a dalšími vznešenými představiteli se neodvažovali předstoupit před Pána, který planul hněvem.",
"Všichni přítomní polobozi žádali bohyni štěstí, Lakṣmījī, aby předstoupila před Pána, jelikož sami měli strach to učinit. Ani ona však nikdy dříve neviděla tak úžasnou a neobyčejnou podobu Pána, a proto se k Němu nedokázala přiblížit.",
"Poté Pán Brahmā požádal Prahlāda Mahārāje, který stál poblíž něho: Můj milý synu, Pán Nṛsiṁhadeva se nesmírně hněvá na tvého démonského otce. Prosím jdi a uklidni Ho.",
"Nārada Muni pokračoval: Ó králi, Prahlāda Mahārāja, vznešený oddaný, byl sice jen malý chlapec, ale přijal slova Pána Brahmy. Pomalu přistoupil k Pánu Nṛsiṁhadevovi a padl na zem, aby Mu se sepjatýma rukama složil uctivé poklony.",
"Když Pán Nṛsiṁhadeva viděl malého chlapce Prahlāda Mahārāje ležet u chodidel svých lotosových nohou, pocítil velkou extázi lásky ke svému oddanému. Zdvihl Prahlāda a položil mu na hlavu svou lotosovou ruku, která je neustále připravena zbavit strachu každého z Jeho oddaných.",
"Tím, že se Pán Nṛsiṁhadeva dotkl rukou jeho hlavy, se Prahlāda Mahārāja zcela zbavil všech hmotných nečistot a tužeb, jako kdyby prošel úplnou očistou. Okamžitě proto dosáhl transcendentálního postavení a na jeho těle se projevily všechny příznaky extáze. Srdce měl zaplavené láskou a oči slzami. Tak byl schopen se ve svém srdci zcela zmocnit Pánových lotosových nohou.",
"Prahlāda Mahārāja s plnou pozorností v naprostém transu upřel svou mysl a pohled na Pána Nṛsiṁhadeva. Takto s neodchýlenou myslí a láskou rozechvělým hlasem začal přednášet modlitby.",
"Prahlāda Mahārāja se modlil: Jak mohu já, který jsem se narodil v rodu asurů, přednést vhodné modlitby k uspokojení Nejvyšší Osobnosti Božství? Všichni polobozi v čele s Pánem Brahmou a všichni světci až dosud nedokázali uspokojit Pána záplavou úchvatných slov, přestože jsou na úrovni kvality dobra a tudíž velmi způsobilí. A což teprve já? Já nejsem vůbec kvalifikovaný.",
"Prahlāda Mahārāja pokračoval: Někdo se může vyznačovat bohatstvím, vznešeným původem, krásou, askezí, vzděláním, vynikajícími schopnostmi smyslů, září těla, vlivem, tělesnou silou, pílí, inteligencí a mystickými silami yogy, ale já myslím, že ani všemi těmito přednostmi nedokáže uspokojit Nejvyšší Osobnost Božství. Pána je ovšem možné potěšit prostou oddanou službou. Gajendra to učinil a Pán s ním byl spokojen.",
"Má-li brāhmaṇa všech dvanáct bráhmanských předností (jak jsou uvedeny v knize jménem Sanat-sujāta), ale není oddaným a cítí odpor k lotosovým nohám Pána, je na nižší úrovni než oddaný, který je z rodiny pojídačů psů, ale zasvětil vše — mysl, slova, činnosti, bohatství a život—Nejvyššímu Pánu. Tento oddaný je lepší než takový brāhmaṇa, protože může očistit celou svou rodinu, zatímco takzvaný brāhmaṇa, který si zakládá na falešné prestiži, nedokáže očistit ani sám sebe.",
"Svrchovaný Pán, Nejvyšší Osobnost Božství, je vždy plně spokojený sám v sobě. Je-li Mu tedy něco obětováno, pak tato oběť přináší Pánovou milostí prospěch oddanému, jelikož Pán nepotřebuje od nikoho žádnou službu. Zde je příklad: je-li tvář ozdobena, je ozdoben i její odraz v zrcadle.",
"I když jsem se tedy narodil v démonské rodině, mohu bez jediné pochyby přednášet Pánu modlitby s vynaložením veškeré snahy, jak jen mi má inteligence dovolí. Každý, kdo byl nevědomostí donucen vstoupit do hmotného světa, může být očištěn od hmotného života, věnuje-li Pánu modlitby a naslouchá-li o Jeho slávě.",
"Ó můj Pane, který setrváváš v transcendentálním postavení, všichni polobozi v čele s Pánem Brahmou jsou Tvými upřímnými služebníky. Nejsou tedy jako my (Prahlāda a jeho otec, démon Hiraṇyakaśipu). To, že ses zjevil v této hrůzostrašné podobě, je Tvou zábavou pro Tvé vlastní potěšení. Takové inkarnace vždy přicházejí chránit vesmír a zlepšit situaci v něm.",
"Proto Tě prosím, můj Pane Nṛsiṁhadeve, když je můj otec, velký démon Hiraṇyakaśipu, nyní zabit, upusť od svého hněvu. Jelikož i světci nacházejí potěšení v zabití štíra nebo hada, všechny světy byly smrtí tohoto démona velmi potěšeny. Nyní jsou ujištěny o svém štěstí, a aby se zbavily strachu, budou vždy vzpomínat na Tvou příznivou inkarnaci.",
"Můj Pane, jehož nikdo nikdy nepřemůže, vůbec se nebojím Tvé hrozné tlamy a jazyka, Tvých očí zářících jako slunce ani Tvého svraštělého obočí. Nebojím se Tvých ostrých zubů, Tvé girlandy ze střev, Tvé hřívy smáčené krví ani Tvých vysokých, špičatých uší. Nemám strach ani z Tvého ohlušujícího řevu, před nímž sloni prchají do daleka, ani z Tvých drápů, jimiž zabíjíš své nepřátele.",
"Ó mocný, nepřekonatelný Pane, který jsi tak laskavý k pokleslým duším, za své vlastní činnosti jsem se dostal do společnosti démonů, a nyní se proto hrozím podmínek, ve kterých v tomto hmotném světě musím žít. Kdy jen nastane ta chvíle a ty mě zavoláš do útočiště u svých lotosových nohou, jež jsou konečným cílem skýtajícím vysvobození z podmíněného života?",
"Ó veliký, Svrchovaný Pane, kvůli styku s příjemnými a nepříjemnými okolnostmi a odloučení od nich je živá bytost postavena do velice žalostné situace na nebeských či pekelných planetách — jako kdyby planula v ohni nářku. I když existuje mnoho léků, s jejichž pomocí se lze zbavit strastí, všechny tyto prostředky jsou ještě nepříjemnější než samotné utrpení. Proto myslím, že jediným lékem je zaměstnat se službou Tobě. Prosím, pouč mě o této službě.",
"Ó můj Pane Nṛsiṁhadeve, díky transcendentální láskyplné službě Tobě ve společnosti oddaných, osvobozených duší (haṁsů), se zcela očistím od tří kvalit hmotné přírody a budu moci opěvovat slávu Tebe, jenž jsi mi tak drahý. Budu ji opěvovat přesně po vzoru Pána Brahmy a jeho učednické posloupnosti, a tak se mi nepochybně podaří překonat oceán nevědomosti.",
"Můj Pane Nṛsiṁhadeve, ó Nejvyšší! Vtělené duše, o něž se nezajímáš a nestaráš, nemohou kvůli tělesnému pojetí života udělat nic, co by zlepšilo jejich situaci. Žádná opatření, která přijmou, byť i dočasně prospěšná, nemají trvalý účinek. Například otec a matka nemohou ochránit své dítě, lékař a léky nemohou ulevit trpícímu pacientovi a loď nemůže zachránit člověka topícího se v oceánu.",
"Můj milý Pane, každý v tomto hmotném světě podléhá kvalitám hmotné přírody: dobru, vášni a nevědomosti. Každý — od nejvznešenější osobnosti, Pána Brahmy, až po malého mravence — jedná pod vlivem těchto kvalit. Každý je zde tedy ovlivňován Tvou energií. Příčina, kvůli které pracují; místo, kde pracují; čas, kdy pracují; to, pro co pracují; cíl života, který považují za konečný, a proces sloužící k dosažení tohoto cíle — to vše jsou projevy Tvé energie. A jelikož energie a energetický zdroj se od sebe neliší, nejedná se o nic jiného než o projevy Tebe.",
"Ó Pane, nejvyšší věčný, expandováním své úplné části vytváříš prostřednictvím své vnější energie, rozrušené časem, jemnohmotná těla živých bytostí. Mysl tak chytí živou bytost do pasti neomezeného množství různých tužeb, které lze uspokojit podle védských pokynů týkajících se karma-kāṇḍy (plodonosného jednání) a s pomocí šestnácti prvků. Kdo se dokáže vyprostit z tohoto zapletení, aniž by přijal útočiště u Tvých lotosových nohou?",
"Můj milý Pane, ó největší z velkých, stvořil jsi tento hmotný svět ze šestnácti složek, ale jsi transcendentální vůči jejich hmotným vlastnostem. Jinými slovy, tyto hmotné vlastnosti jsou plně pod Tvou kontrolou a nikdy jimi nejsi přemožen. Prvek času je tedy Tvým zastoupením. Můj Pane, ó Nejvyšší, nikdo Tě nemůže porazit. Pokud však jde o mě, jsem drcen kolem času, a proto se Ti zcela odevzdávám. Nyní mě prosím přijmi pod ochranu svých lotosových nohou.",
"Můj milý Pane, lidé obvykle chtějí dosáhnout vyšších planetárních soustav, aby získali dlouhý život, bohatství a požitek, ale já jsem to vše viděl na činnostech svého otce. Když se hněval a sarkasticky smál polobohům, byli poraženi pouhým pohledem na pohyby jeho obočí. Přestože byl tak mocný, Ty jsi ho nyní zničil v jediném okamžiku.",
"Můj milý Pane, nyní mám dokonalou zkušenost se světským bohatstvím, mystickou mocí, délkou života a dalšími hmotnými rozkošemi, jichž si užívají všechny živé bytosti od Pána Brahmy až po mravence. Ty je v podobě mocného času všechny zničíš. Na základě své zkušenosti po nich proto netoužím. Můj milý Pane, žádám Tě, abys mi umožnil setkat se s Tvým čistým oddaným a nechal mě sloužit mu jako upřímný služebník.",
"Každá živá bytost v tomto hmotném světě touží po nějakém budoucím štěstí, což je totéž jako fata morgána na poušti. Kde je na poušti voda? Kde je štěstí v hmotném světě? A pokud jde o toto tělo — jaká je jeho hodnota? Je pouze zdrojem různých nemocí. Takzvaní filozofové, vědci a politici to dobře vědí, a přesto usilují o dočasné štěstí. Štěstí je velice obtížně dosažitelné; oni však nedokáží ovládat své smysly, a proto se honí za takzvaným štěstím hmotného světa a nikdy nedospějí ke správnému závěru.",
"Ó můj Pane, ó Nejvyšší, narodil jsem se v rodině pohroužené do pekelných hmotných kvalit, vášně a nevědomosti. Jaké je tedy moje postavení? A co říci o Tvé bezpříčinné milosti, které se nikdy nedostalo ani Brahmovi, Śivovi nebo Lakṣmī, bohyni štěstí? Nikdy jsi jim nepoložil svou lotosovou ruku na hlavu, ale mně ano.",
"Můj Pane, Ty na rozdíl od obyčejných živých bytostí nerozlišuješ mezi přáteli a nepřáteli — těmi, kdo mají příznivý a kdo nepříznivý postoj—neboť pro Tebe neexistuje pojetí vyššího a nižšího. Přesto však udílíš svá požehnání podle úrovně služby, stejně jako strom přání dává plody odpovídající touhám a nerozlišuje mezi nižšími a vyššími.",
"Můj milý Pane, ó Nejvyšší Osobnosti Božství, jelikož jsem se zaobíral jednou hmotnou touhou za druhou, postupně jsem padal do zapomenuté studny plné hadů jako všichni obyčejní lidé. Tvůj služebník Nārada Muni mě však laskavě přijal za svého žáka a naučil mě, jak dosáhnout transcendentálního stavu. Proto je mou první povinností mu sloužit. Jak bych mohl této služby zanechat?",
"Můj Pane, ó neomezený zdroji transcendentálních vlastností, zabil jsi mého otce Hiraṇyakaśipua a zachránil mě před jeho mečem. Rozhněvaně prohlásil: “Jestliže existuje nějaký jiný svrchovaný vládce než já, tak ať tě zachrání. Nyní ti useknu hlavu!” Proto si myslím, že když jsi mě zachránil a jeho zabil, chtěl jsi dokázat pravdivost slov svého oddaného. Nemůže to mít jinou příčinu.",
"Můj milý Pane, Ty sám se projevuješ jako celý vesmírný projev, neboť jsi existoval před stvořením, existuješ po zničení a jsi udržovatelem v období mezi počátkem a koncem. To vše je uskutečňováno Tvou vnější energií prostřednictvím akcí a reakcí tří kvalit hmotné přírody. Proto vše, co existuje — vně i uvnitř — jsi pouze Ty.",
"Můj milý Pane, ó Nejvyšší Osobnosti Božství, jsi příčinou vzniku celého vesmírného stvoření a vesmírný projev je důsledkem působení Tvé energie. I když celý vesmír není nic než Ty sám, přesto stojíš mimo něj. Pojetí “moje a tvoje” je jen určitý druh iluze (māyā), neboť vše pochází z Tebe, a proto se od Tebe neliší. Vesmírný projev se od Tebe tedy také neliší a Ty jsi rovněž příčinou zničení. Tento vztah mezi Tebou a vesmírem znázorňuje příklad semene a stromu neboli subtilní příčiny a hrubého projevu.",
"Ó můj Pane, ó Nejvyšší Osobnosti Božství, po zničení je tvořivá energie uložena v Tobě, který vypadáš, jako bys spal s přivřenýma očima. Ve skutečnosti ale nespíš jako obyčejná lidská bytost, neboť jsi vždy na transcendentální úrovni, nad stvořením hmotného světa, a vždy prožíváš transcendentální blaženost. V podobě Kāraṇodakaśāyī Viṣṇua takto setrváváš ve svém transcendentálním stavu, mimo styk s hmotnými předměty. I když se zdá, že spíš, tento spánek se liší od spánku pod vlivem nevědomosti.",
"Tento vesmírný projev, hmotný svět, je také Tvoje tělo. Tato celková masa hmoty je rozrušená Tvou mocnou energií zvanou kāla-śakti, a tak se projevují tři kvality hmotné přírody. Probouzíš se na loži, kterým je Śeṣa, Ananta, a v Tvém pupku vzniká malé transcendentální semeno. Právě z něho vyrůstá lotos obsahující gigantický vesmír, stejně jako banyán vyrůstá z malého semínka.",
"Z tohoto velkého lotosu byl zplozen Brahmā. Neviděl však nic jiného než lotos. Potopil se proto do vody a po sto let se pokoušel najít jeho zdroj, jelikož si o Tobě myslel, že jsi vně. Nemohl však po Tobě najít žádné stopy, neboť když rostlina vzejde, původní semeno již není vidět.",
"Pán Brahmā, který je oslavovaný jako ātma-yoni, jelikož se narodil bez matky, žasl. Uchýlil se proto na lotosový květ, a když se po mnoha stech letech přísné askeze očistil, viděl, že příčina všech příčin, Nejvyšší Osobnost Božství, prostupuje celým jeho tělem a smysly, tak jako vůni, přestože je velice subtilní, lze vnímat v zemi.",
"Tehdy Tě Pán Brahmā spatřil s tisíci tváří, nohou, hlav, rukou, stehen, nosů, uší a očí. Byl jsi překrásně oděný, ozdobený různými šperky a vybavený různými zbraněmi. Když Tě viděl v podobě Pána Viṣṇua s transcendentálními znaky a tělem, přičemž Tvé nohy sahaly až k nižším planetám, dosáhl transcendentální blaženosti.",
"Můj milý Pane, když ses zjevil v podobě Hayagrīvy s hlavou koně, zabil jsi dva démony, Madhua a Kaiṭabhu, kteří byli prostoupeni kvalitami vášně a nevědomosti. Poté jsi odevzdal védské poznání Pánu Brahmovi. Z tohoto důvodu všichni velcí světci uznávají Tvé podoby za transcendentální, nedotčené hmotnými kvalitami.",
"Takto se zjevuješ, můj Pane, v různých inkarnacích jako lidská bytost, zvíře, velký světec, polobůh, ryba nebo želva, a tak udržuješ celé stvoření v různých planetárních soustavách a ničíš démonské principy. Ó můj Pane, podle daného věku chráníš zásady náboženství. Ve věku Kali se neprohlašuješ za Nejvyšší Osobnost Božství, a proto jsi známý pod jménem Triyuga — Pán, který se zjevuje ve třech yugách.",
"Můj milý Pane vaikuṇṭhských planet, kde neexistuje úzkost, má mysl je nesmírně hříšná a plná chtíče. Někdy je takzvaně šťastná a jindy takzvaně nešťastná, plná nářku a strachu, a neustále se shání po více a více penězích. Je proto nesmírně znečištěná a témata pojednávající o Tobě ji nikdy neuspokojují. Jsem tedy nanejvýš pokleslý a ubohý. Jak budu schopen v takovém stavu diskutovat o Tvých činnostech?",
"Můj milý Pane, který nikdy nepoklesneš, jsem na tom stejně jako ten, kdo má mnoho manželek, z nichž každá se ho snaží upoutat po svém. Jazyk například přitahují chutná jídla, genitálie sex s nějakou přitažlivou ženou a hmat různé jemné předměty. Břicho chce stále více jídla, přestože je plné, a ucho, které se nesnaží naslouchat o Tobě, obvykle přitahují světské písně. Čich je odváděn zase jinam, neklidné oči jsou přitahovány scénami plnými smyslového požitku a činné smysly opět jinam. Takto jsem neustále v nesnázích.",
"Můj milý Pane, jsi vždy v transcendentálním postavení na druhém břehu řeky smrti, ale my kvůli reakcím za své vlastní činnosti trpíme na tomto břehu. Spadli jsme do této řeky a opakovaně nás sužují bolesti zrození a smrti a jíme odporné věci. Nyní na nás laskavě pohlédni—nejen na mě, ale i na všechny ostatní, kteří trpí — a ze své bezpříčinné milosti a soucitu nás vysvoboď a postarej se tak o nás.",
"Ó můj Pane, Nejvyšší Osobnosti Božství, původní duchovní mistře celého světa! Jak by pro Tebe, který řídíš dění ve vesmíru, mohlo být těžké vysvobodit pokleslé duše, jež se Ti snaží oddaně sloužit? Jsi přítelem celého trpícího lidstva, a vznešené osobnosti musí projevovat milost hlupákům. Proto předpokládám, že jistě projevíš svou bezpříčinnou milost lidem, jako jsme my, kteří Ti slouží.",
"Ó nejlepší z velkých osobností, vůbec se nebojím hmotné existence, neboť setrvávám plně pohroužen v myšlenkách na Tvou slávu a Tvé činnosti, ať jsem kdekoliv. Mám pouze starost o hlupáky a darebáky, kteří spřádají složité plány, jak dosáhnout hmotného štěstí a zajistit blaho svým rodinám, společnosti a zemi. Dělám si starosti z lásky k nim.",
"Můj milý Pane Nṛsiṁhadeve, vidím, že existuje skutečně mnoho světců, ale ti se zajímají pouze o vlastní vysvobození. Nestarají se o velká města a odcházejí do Himalájí či do lesa meditovat, vázaní slibem mlčení (mauna-vrata). Nemají zájem osvobozovat druhé. Pokud však jde o mě, nechci být osvobozený sám a opominout všechny ty ubohé hlupáky a darebáky. Vím, že nikdo nemůže být šťastný bez vědomí Kṛṣṇy, bez přijetí útočiště u Tvých lotosových nohou, a proto je chci přivést zpátky pod ochranu Tvých lotosových nohou.",
"Sex je jako škrábat se jednou rukou na druhé, aby se ulevilo svědění. Gṛhamedhī — takzvaní gṛhasthové, kteří nemají žádné duchovní poznání — si myslí, že toto svědění je nejvyšší úrovní štěstí, i když je ve skutečnosti zdrojem neštěstí. Kṛpaṇové — hlupáci, kteří jsou opakem brāhmaṇů — nejsou uspokojeni ani opakovaným smyslovým požitkem. Ti, kdo jsou však rozvážní a snášejí toto svědění — dhīrové — nepodléhají utrpení hlupáků a darebáků.",
"Ó Nejvyšší Osobnosti Božství, existuje deset předepsaných metod na cestě k osvobození: s nikým nemluvit a jen mlčet, dodržovat sliby, shromažďovat védské poznání všeho druhu, podstupovat askezi, studovat Védy a další védskou literaturu, plnit povinnosti v rámci varṇāśrama-dharmy, vysvětlovat śāstry, žít v ústraní, tiše recitovat mantry a být pohroužený v transu. Tyto metody jsou obvykle jen profesionálními činnostmi a zdrojem živobytí pro ty, kdo si nepodrobili své smysly. Takoví lidé jsou nemístně pyšní, a z toho důvodu tyto procesy nemusí být úspěšné.",
"Prostřednictvím autorizovaného védského poznání lze vidět, že formy příčiny a důsledku ve vesmírném projevu se vztahují k Nejvyššímu Pánu, Osobnosti Božství, neboť vesmírný projev je Jeho energií. Jak příčina, tak důsledek nejsou nic jiného než Pánovy energie. Ti, kdo se věnují oddané službě, ó můj Pane, proto chápou, jak jsi příčina i důsledek zároveň, stejně jako moudrý člověk po zvážení příčiny a důsledku vidí, jak oheň prostupuje dřevem.",
"Ó Nejvyšší Pane, Ty jsi ve skutečnosti vzduch, země, oheň, nebe a voda. Jsi objekty smyslového vnímání, životními vzduchy, pěti smysly, myslí, vědomím a falešným egem. Jsi skutečně vším, jemným i hrubým. Hmotné prvky a cokoliv vyjádřené slovy nebo myslí nejsou nic jiného než Ty.",
"Ani tři kvality hmotné přírody (sattva-guṇa, rajo-guṇa a tamo-guṇa), ani božstva vládnoucí těmto třem kvalitám, ani pět hrubých prvků, ani mysl, ani polobozi či lidské bytosti Tě nemohou poznat, protože všichni podléhají zrození a zániku. Když to duchovně pokročilé osoby uváží, začínají vykonávat oddanou službu. Tito moudří lidé se nenamáhají se studiem Véd, ale věnují se místo toho praktické oddané službě.",
"Proto Ti skládám uctivé poklony, ó Nejvyšší Osobnosti Božství, nejlepší z těch, jimž jsou přednášeny modlitby. Kdo může dosáhnout toho, co je určené pro paramahaṁsy, aniž by Ti prokazoval šest druhů oddané služby — přednášení modliteb, věnování výsledků všech činností, uctívání, jednání v Tvém zájmu, neustálé vzpomínání na Tvé lotosové nohy a naslouchání o Tvé slávě?",
"Velký světec Nārada řekl: Takto oddaný Prahlāda Mahārāja uklidnil Pána Nṛsiṁhadeva modlitbami pronesenými z transcendentální úrovně. Pán byl k Prahlādovi, který z úcty k Němu padl k zemi, velice laskavý, zanechal svého hněvu a promluvil následovně.",
"Nejvyšší Pán, Osobnost Božství, řekl: Můj milý Prahlāde, nanejvýš požehnaný a nejlepší z rodiny asurů, přeji ti jen štěstí! Velice jsi Mě potěšil. Je Mou zábavou plnit touhy všech živých bytostí, a můžeš Mě tedy požádat o jakékoliv požehnání, které chceš, aby se naplnilo.",
"Můj milý Prahlāde, buď dlouho živ! Nikdo Mě nemůže vnímat či poznat, aniž by Mě potěšil, ale ten, kdo Mě potěšil či spatřil, již nemá důvod naříkat, že není spokojený.",
"Můj milý Prahlāde, dostalo se ti velkého štěstí! Prosím věz, že ti, kdo jsou velmi moudří a vznešení, se Mě snaží potěšit ve všech náladách, neboť Já jsem jediný, kdo dokáže každému splnit všechny touhy.",
"Nārada Muni řekl: Prahlāda Mahārāja byl nejlepším z rodu asurů, kteří neustále usilují o hmotné štěstí. Ale přestože ho Nejvyšší Pán, Osobnost Božství, vábil tím, že mu nabízel veškerá požehnání přinášející hmotné štěstí, díky svému čistému vědomí Kṛṣṇy žádné hmotné výhody zaručující smyslový požitek nechtěl přijmout."
],["Světec Nārada Muni pokračoval: Přestože byl Prahlāda Mahārāja ještě chlapec, když slyšel, jaká požehnání mu Pán Nṛsiṁhadeva nabízí, považoval je za překážky na cestě oddané služby. Proto se pousmál a promluvil následovně.",
"Prahlāda Mahārāja řekl: Můj milý Pane, ó Nejvyšší Osobnosti Božství, jelikož jsem se narodil v ateistické rodině, přirozeně lpím na hmotném požitku. Proto mě, prosím, nesváděj těmito iluzemi. Velmi se obávám hmotné existence a přeji si být vysvobozen z materialistického života. Z tohoto důvodu přijímám útočiště u Tvých lotosových nohou.",
"Ó můj Pane, jenž jsi hoden uctívání, jelikož semeno chtivých tužeb, které je hlavní příčinou hmotné existence, se nachází v srdcích všech, poslal jsi mě do tohoto hmotného světa, abych projevil příznaky čistého oddaného.",
"Jinak jsi ke svému oddanému tak laskavý, ó můj Pane, svrchovaný učiteli celého světa, že bys ho nemohl nabádat k něčemu, co pro něho není prospěšné. Na druhou stranu ten, kdo chce výměnou za oddanou službu získat nějaký hmotný prospěch, nemůže být Tvůj čistý oddaný. Není o nic lepší než obchodník, který chce, aby mu jeho služba něco vynesla.",
"Služebník, který touží získat od svého pána hmotný prospěch, jistě není kvalifikovaný služebník nebo čistý oddaný. Pán, který udílí svému služebníkovi požehnání kvůli touze udržet si prominentní postavení pána, také není správný pán.",
"Ó můj Pane, jsem Tvůj ničím nemotivovaný služebník a Ty jsi můj věčný pán. Není třeba, abychom byli čímkoliv jiným než pánem a služebníkem. Ty jsi přirozeně můj pán a já jsem přirozeně Tvůj služebník. Nemáme žádný jiný vztah.",
"Ó můj Pane, nejlepší z dárců požehnání, jestliže mi chceš nějaké vhodné požehnání udělit, potom se k Tobě modlím, aby v mém srdci nebyly žádné hmotné touhy.",
"Ó můj Pane, kvůli chtivým touhám existujícím od samého zrození jsou zničeny smysly, mysl, život, tělo, náboženství, trpělivost, inteligence, stud, bohatství, síla, paměť a věrnost pravdě.",
"Ó můj Pane, když je člověk schopen se vzdát všech hmotných tužeb v mysli, je způsobilý mít stejné bohatství jako Ty.",
"Ó můj Pane, který v plné míře vlastníš šest vznešených atributů, Nejvyšší Osobo! Ó Nejvyšší Duše, ničící veškeré utrpení! Ó Svrchovaná Osobo v podobě úžasného lva a zároveň člověka, skládám Ti uctivé poklony.",
"Nejvyšší Pán, Osobnost Božství, řekl: Můj milý Prahlāde, oddaný jako ty nikdy netouží po žádném hmotném bohatství, v tomto ani v příštím životě. Já ti však přesto nařizuji, aby sis až do konce vlády Manua užíval bohatství démonů v hmotném světě jako jejich král.",
"Nevadí, že jsi v hmotném světě. Měl bys vždy, neustále, naslouchat Mým pokynům a poselstvím a být vždy pohroužen v myšlenkách na Mě, neboť Já jsem Nadduše v srdci každého. Zanech proto plodonosných činností a uctívej Mě.",
"Můj milý Prahlāde, dokud jsi v tomto hmotném světě, budeš prožíváním štěstí vyčerpávat všechny reakce za zbožné činnosti a zbožným jednáním neutralizovat bezbožné činnosti. Vlivem mocného času opustíš své tělo, avšak sláva tvých skutků bude opěvována ve vyšších planetárních soustavách a ty, zcela zbavený veškerých pout, se vrátíš domů, zpátky k Bohu.",
"Ten, kdo vždy vzpomíná na tvoje a také Moje jednání a kdo opakuje modlitby, které jsi přednesl, se časem osvobodí od reakcí za hmotné činnosti.",
"Prahlāda Mahārāja řekl: Ó Nejvyšší Pane, jelikož jsi tak milostivý k pokleslým duším, žádám Tě pouze o jedno požehnání. Vím, že můj otec byl v okamžiku smrti již očištěn tím, že jsi na něho pohlédl, ale jelikož nevěděl nic o Tvé obdivuhodné moci a svrchovanosti, zbytečně se na Tebe hněval, neboť Tě nemístně považoval za vraha svého bratra. Proto Tě otevřeně urážel, ó duchovní mistře všech živých bytostí, a páchal strašné hříchy zaměřené proti mně, Tvému oddanému. Přeji si, aby mu tyto hříšné činnosti byly prominuty.",
"Prahlāda Mahārāja řekl: Ó Nejvyšší Pane, jelikož jsi tak milostivý k pokleslým duším, žádám Tě pouze o jedno požehnání. Vím, že můj otec byl v okamžiku smrti již očištěn tím, že jsi na něho pohlédl, ale jelikož nevěděl nic o Tvé obdivuhodné moci a svrchovanosti, zbytečně se na Tebe hněval, neboť Tě nemístně považoval za vraha svého bratra. Proto Tě otevřeně urážel, ó duchovní mistře všech živých bytostí, a páchal strašné hříchy zaměřené proti mně, Tvému oddanému. Přeji si, aby mu tyto hříšné činnosti byly prominuty.",
"Prahlāda Mahārāja řekl: Ó Nejvyšší Pane, jelikož jsi tak milostivý k pokleslým duším, žádám Tě pouze o jedno požehnání. Vím, že můj otec byl v okamžiku smrti již očištěn tím, že jsi na něho pohlédl, ale jelikož nevěděl nic o Tvé obdivuhodné moci a svrchovanosti, zbytečně se na Tebe hněval, neboť Tě nemístně považoval za vraha svého bratra. Proto Tě otevřeně urážel, ó duchovní mistře všech živých bytostí, a páchal strašné hříchy zaměřené proti mně, Tvému oddanému. Přeji si, aby mu tyto hříšné činnosti byly prominuty.",
"Nejvyšší Pán, Osobnost Božství, řekl: Můj milý Prahlāde, který jsi tak čistý, ó velký světče, tvůj otec byl očištěn společně s jednadvaceti předky z tvé rodiny. Celá dynastie se očistila tím, že ses v ní narodil.",
"Kdekoliv žijí klidní oddaní, kteří vidí všechny stejně, jež jsou ušlechtilého chování a jež zdobí všechny dobré vlastnosti, taková místa a dynastie budou očištěny, přestože jsou hodny zavržení.",
"Můj milý Prahlāde, králi Daityů, můj oddaný je poután ke službě Mně, a proto nerozlišuje mezi živými bytostmi na nižší a vyšší úrovni. Nikdy vůči nikomu nechová zášť.",
"Ti, kdo následují tvého příkladu, se přirozeně stanou Mými čistými oddanými. Jsi nejlepším příkladem Mého oddaného a ostatní by měli kráčet ve tvých stopách.",
"Mé milé dítě, tvůj otec se již očistil dotekem Mého těla v okamžiku smrti. Nicméně povinností syna je vykonat po otcově smrti obřad śrāddha, aby mohl otec dosáhnout planetární soustavy, kde se může stát řádným občanem a oddaným.",
"Po dokončení obřadů se ujmi otcova království. Usedni na trůn a nenech se znepokojit materialistickými činnostmi. Prosím, soustřeď svou mysl neustále na Mě. Formálně se můžeš věnovat svým povinnostem, aniž bys porušoval příkazy Véd.",
"Śrī Nārada Muni pokračoval: Prahlāda Mahārāja tedy vykonal obřady pro svého otce, jak nařídil Nejvyšší Pán. Ó králi Yudhiṣṭhire, podle pokynů brāhmaṇů byl pak dosazen na trůn Hiraṇyakaśipuova království.",
"Pán Brahmā, obklopený ostatními polobohy, se rozzářil, jelikož Pán byl potěšen. Transcendentálními slovy se k Němu modlil.",
"Pán Brahmā řekl: Ó Nejvyšší Pane všech pánů, vlastníku celého vesmíru, ó příznivče všech živých bytostí, původní osobo (ādi-puruṣo), máme velké štěstí, že jsi nyní zabil tohoto hříšného démona, který sužoval celý vesmír.",
"Tento démon Hiraṇyakaśipu ode mne dostal požehnání, že ho nezabije žádná živá bytost, kterou jsem stvořil. Takto ujištěn a posílen askezí a mystickou mocí nadmíru zpyšněl a porušoval všechny védské příkazy.",
"Hiraṇyakaśipuův syn Prahlāda Mahārāja byl naštěstí ušetřen smrti, neboť je vznešeným oddaným, třebaže je ještě dítě. Nyní je zcela pod ochranou Tvých lotosových nohou.",
"Můj milý Pane, ó Nejvyšší Osobnosti Božství, jsi Nejvyšší Duše. Toho, kdo medituje o Tvém transcendentálním těle, přirozeně chráníš před vším, co nahání strach; dokonce i před bezprostředním nebezpečím smrti.",
"Nejvyšší Pán odpověděl: Můj milý Brahmo, vznešený pane zrozený z lotosového květu, dávat požehnání démonům, kteří jsou od přírody krutí a plní závisti, je stejně nebezpečné, jako krmit hada mlékem. Varuji tě, abys už nikdy žádnému démonovi taková požehnání nedával.",
"Nārada Muni pokračoval: Ó králi Yudhiṣṭhire, takto promluvil Nejvyšší Pán, Osobnost Božství, jehož obyčejná lidská bytost nemůže spatřit, a udělil tak Pánu Brahmovi své pokyny. Poté, uctíván Brahmou, Pán z onoho místa zmizel.",
"Prahlāda Mahārāja pak uctil všechny polobohy, jako je Brahmā, Śiva a Prajāpatiové, kteří jsou částmi Pána, a modlil se k nim.",
"Poté Pán Brahmā, jenž sedá na lotosovém květu, společně s Śukrācāryou a dalšími velkými světci učinil Prahlāda králem všech démonů a obrů ve vesmíru.",
"Ó králi Yudhiṣṭhire, když Prahlāda Mahārāja všechny polobohy v čele s Pánem Brahmou patřičně uctil, dali mu svá nejlepší požehnání a vrátili se do svých sídel.",
"Takto byli zabiti dva společníci Pána Viṣṇua, kteří se stali Hiraṇyākṣou a Hiraṇyakaśipuem, syny Diti. Pod vlivem iluze si mysleli, že Nejvyšší Pán, jenž sídlí v srdci každého, je jejich nepřítel.",
"Titíž společníci se kvůli kletbě brāhmaṇů narodili znovu jako Kumbhakarṇa a desetihlavý Rāvaṇa. Tito dva Rākṣasové podlehli neobyčejné síle Pána Rāmacandry.",
"Kumbhakarṇa i Rāvaṇa padli k zemi probodnuti šípy Pána Rāmacandry a opustili těla zcela pohrouženi v myšlenkách na Pána, stejně jako ve svých minulých životech coby Hiraṇyākṣa a Hiraṇyakaśipu.",
"Oba se znovu narodili v lidské společnosti a jmenovali se Śiśupāla a Dantavakra. Nadále chovali vůči Pánovi stejné nepřátelství. To oni ve tvé přítomnosti splynuli s Jeho tělem.",
"Nejen Śiśupāla a Dantavakra, ale i mnozí další králové, kteří vystupovali jako nepřátelé Kṛṣṇy, dosáhli v čase své smrti osvobození. Jelikož mysleli na Pána, získali duchovní těla a podoby stejné jako Jeho, tak jako červi polapení černým trubcem obdrží tělo, jaké má on.",
"Díky oddané službě získávají čistí oddaní, kteří neustále myslí na Nejvyššího Pána, těla podobná Jeho tělu. To se nazývá sārūpya-mukti. Přestože Śiśupāla, Dantavakra a další králové mysleli na Kṛṣṇu jako na nepřítele, i oni dosáhli stejného výsledku.",
"Nyní jsem ti vysvětlil vše, na co ses mě ptal v souvislosti s tím, jak Śiśupāla a další dosáhli osvobození, přestože se chovali nepřátelsky.",
"V tomto vyprávění o Kṛṣṇovi, Nejvyšší Osobnosti Božství, byly popsány různé expanze a inkarnace Pána a také zabití dvou démonů, Hiraṇyākṣi a Hiraṇyakaśipua.",
"Toto vyprávění popisuje charakteristiky vznešeného oddaného Prahlāda Mahārāje, jeho neochvějnou oddanou službu, dokonalé poznání a dokonalou odpoutanost od hmotného znečištění. Popisuje také Nejvyšší Osobnost Božství jako příčinu stvoření, udržování a zničení. Prahlāda Mahārāja ve svých modlitbách vylíčil transcendentální vlastnosti Pána a také to, jak jsou různá sídla polobohů a démonů zničena na pouhý pokyn Pána, i když mohou být po hmotné stránce sebehonosnější.",
"Toto vyprávění popisuje charakteristiky vznešeného oddaného Prahlāda Mahārāje, jeho neochvějnou oddanou službu, dokonalé poznání a dokonalou odpoutanost od hmotného znečištění. Popisuje také Nejvyšší Osobnost Božství jako příčinu stvoření, udržování a zničení. Prahlāda Mahārāja ve svých modlitbách vylíčil transcendentální vlastnosti Pána a také to, jak jsou různá sídla polobohů a démonů zničena na pouhý pokyn Pána, i když mohou být po hmotné stránce sebehonosnější.",
"Náboženské zásady, pomocí kterých lze skutečně poznat Nejvyšší Osobnost Božství, se nazývají bhāgavata-dharma. V tomto vyprávění, jež pojednává o těchto zásadách, je tedy náležitě popsána skutečná transcendence.",
"Ten, kdo poslouchá a přednáší toto vyprávění o všemocnosti Nejvyšší Osobnosti Božství, Viṣṇua, je nepochybně vysvobozen z hmotných pout.",
"Prahlāda Mahārāja byl nejlepší ze vznešených oddaných. Každý, kdo s velkou pozorností naslouchá tomuto vyprávění o činnostech Prahlāda Mahārāje, zabití Hiraṇyakaśipua a jednání Nejvyšší Osobnosti Božství, Nṛsiṁhadeva, jistě dosáhne duchovního světa, kde neexistuje úzkost.",
"Nārada Muni pokračoval: Můj milý Mahārāji Yudhiṣṭhire, vy všichni (Pāṇḍuovci) jste velice požehnaní, neboť Nejvyšší Osobnost Božství, Kṛṣṇa, žije ve vašem paláci, jako by byl jen člověk. Velcí světci to dobře vědí, a proto tento dům neustále navštěvují.",
"Neosobní Brahman je samotný Kṛṣṇa, jelikož Kṛṣṇa je jeho zdrojem. Kṛṣṇa je původem transcendentální blaženosti, kterou vyhledávají velcí světci, ale přesto je tato Nejvyšší Osoba vaším nadevše drahým přítelem a neustálým příznivcem, a je s vámi důvěrně spřízněn jako syn vašeho strýce z matčiny strany. Je jako vaše tělo a duše. Je hoden uctívání, ale přesto jedná jako váš služebník a někdy jako váš duchovní učitel.",
"Vznešené osoby, jako je Pán Śiva a Pán Brahmā, nedokázaly pravdu o Nejvyšší Osobnosti Božství, Kṛṣṇovi, náležitě vyložit. Velcí světci, dodržující sliby mlčení, meditace, oddané služby a odříkání, Ho vždy uctívají jako ochránce všech oddaných. Kéž je Pán s námi spokojen!",
"Můj milý králi Yudhiṣṭhire, démon jménem Maya Dānava, který měl rozsáhlé technické znalosti, ubral kdysi dávno v minulosti na slávě Pánu Śivovi. Kṛṣṇa, Nejvyšší Osobnost Božství, v této situaci Pána Śivu zachránil.",
"Mahārāja Yudhiṣṭhira řekl: Z jakého důvodu zastínil démon Maya Dānava slávu Pána Śivy? Jak Pán Kṛṣṇa Śivu zachránil a znovu zvětšil jeho proslulost? Popiš mi, prosím, tyto události.",
"Nārada Muni řekl: Když polobozi, kteří jsou milostí Pána Kṛṣṇy vždy mocní, bojovali s asury, asurové byli poraženi, a proto přijali útočiště u Mayi Dānavy, největšího z démonů.",
"Maya Dānava, velký vůdce démonů, pro ně zhotovil tři neviditelná sídla, která připomínala letadla ze zlata, stříbra a železa a byla neobyčejně vybavena. Můj milý králi Yudhiṣṭhire, velitelé démonů zůstávali díky těmto třem obydlím polobohům neviditelní. Démoni využili této příležitosti a pamětlivi svého dřívějšího nepřátelství začali ničit tři světy — vyšší, střední a nižší planetární systém.",
"Maya Dānava, velký vůdce démonů, pro ně zhotovil tři neviditelná sídla, která připomínala letadla ze zlata, stříbra a železa a byla neobyčejně vybavena. Můj milý králi Yudhiṣṭhire, velitelé démonů zůstávali díky těmto třem obydlím polobohům neviditelní. Démoni využili této příležitosti a pamětlivi svého dřívějšího nepřátelství začali ničit tři světy — vyšší, střední a nižší planetární systém.",
"Poté, když démoni začali ničit vyšší planetární soustavy, se vládci těchto planet odebrali za Pánem Śivou, zcela se mu odevzdali a řekli: “Drahý Pane, nám polobohům, žijícím ve třech světech, hrozí zkáza. Jsme tvými následovníky. Prosíme tě, zachraň nás!”",
"Nejmocnější a nejschopnější Pán Śiva je uklidnil a řekl: “Nemějte strach.” Poté přiložil šípy k luku a vystřelil je na tři sídla obývaná démony.",
"Šípy vystřelené Pánem Śivou vypadaly jako ohnivé paprsky vycházející ze sluneční koule a zakryly tři sídelní letadla, která pak již nebylo vidět.",
"Všichni démonští obyvatelé těchto tří sídel po zásahu zlatými šípy Pána Śivy padli mrtví k zemi. Velký mystik Maya Dānava tehdy ponořil démony do studny s nektarem, kterou vytvořil.",
"Když mrtvá těla démonů přišla do styku s nektarem, stala se odolnými i vůči bleskům. Démoni povstali jako blesk pronikající mraky, obdařeni velkou silou.",
"Když Pán Viṣṇu, Nejvyšší Osobnost Božství, viděl Pána Śivu velice zarmouceného a zklamaného, uvažoval, jak skoncovat s tímto zlem vytvořeným Mayou Dānavou.",
"Poté se Pán Brahmā změnil v tele a Pán Viṣṇu v krávu, v poledne vstoupili do oněch sídel a vypili všechen nektar ve studni.",
"Démoni viděli tele a krávu, ale vlivem iluze vytvořené energií Nejvyšší Osobnosti Božství jim nemohli v ničem zabránit. Velký mystik Maya Dānava si byl vědom toho, že tele a kráva pijí nektar, a chápal to jako neviditelné působení prozřetelnosti. Promluvil tedy k démonům, kteří hořce naříkali.",
"Maya Dānava řekl: Žádný polobůh, démon, lidská bytost, ani kdokoliv jiný nemůže zrušit to, co Nejvyšší Pán předurčil jemu, druhým nebo jemu a druhým společně.",
"Nārada Muni pokračoval: Poté Pán Kṛṣṇa prostřednictvím své osobní energie, jež zahrnuje náboženství, poznání, odříkání, bohatství, askezi, vzdělání a činnosti, plně vybavil Pána Śivu vším nezbytným, jako je kočár, vozataj, vlajka, koně, sloni, luk, štít a šípy. Pán Śiva potom usedl na kočár s lukem a šípy, aby bojoval s démony.",
"Nārada Muni pokračoval: Poté Pán Kṛṣṇa prostřednictvím své osobní energie, jež zahrnuje náboženství, poznání, odříkání, bohatství, askezi, vzdělání a činnosti, plně vybavil Pána Śivu vším nezbytným, jako je kočár, vozataj, vlajka, koně, sloni, luk, štít a šípy. Pán Śiva potom usedl na kočár s lukem a šípy, aby bojoval s démony.",
"Můj milý králi Yudhiṣṭhire, nejmocnější Pán Śiva přiložil šípy k luku a v poledne zapálil všechna tři sídla démonů, která tak zničil.",
"Obyvatelé vyšších planetárních soustav ve svých letadlech na nebi rozezněli mnoho kotlů. Polobozi, světci, Pitové, Siddhové a různé velké osobnosti zasypali hlavu Pána Śivy květy, přejíce mu vítězství, a Apsary začaly s velkou radostí zpívat a tančit.",
"Ó králi Yudhiṣṭhire, Pán Śiva je známý pod jménem Tripurāri — ten, který zničil tři sídla démonů, jež spálil na popel. Uctíván polobohy v čele s Pánem Brahmou se pak vrátil do svého sídla.",
"Pán, Śrī Kṛṣṇa, se zjevil jako lidská bytost, ale prostřednictvím své energie předvedl mnoho neobyčejných, úžasných zábav. Co více mohu říci o Jeho činnostech než to, co již vyprávěli velcí světci? Jeho činnosti mohou očistit každého jednoduše tím, že o nich bude naslouchat ze správného zdroje."
],["Śukadeva Gosvāmī pokračoval: Když Mahārāja Yudhiṣṭhira, nejctihodnější král mezi vznešenými osobnostmi, vyslechl vyprávění o Prahlādu Mahārājovi, jeho činech a vlastnostech, jež ctí a připomínají si velké osobnosti, jako je Pán Brahmā a Pán Śiva, radostně položil velkému světci Nāradovi Munimu další otázky.",
"Mahārāja Yudhiṣṭhira řekl: Můj drahý pane, rád bych tě slyšel hovořit o náboženských zásadách, které umožňují dosáhnout konečného cíle života — oddané služby. Chtěl bych se dozvědět o všeobecných předepsaných povinnostech lidstva a také o systému, který se zaměřuje na společenský a duchovní rozvoj a nazývá se varṇāśrama-dharma.",
"Ó nejlepší z brāhmaṇů, jsi přímo synem Prajāpatiho (Pána Brahmy). Díky své askezi, praktikování mystické yogy a transu jsi považován za nejlepšího ze všech Brahmových synů.",
"V klidu a milosti tě nikdo nepředčí a nikdo také neví lépe než ty, jak vykonávat oddanou službu neboli jak se stát nejlepším z brāhmaṇů. Znáš tedy všechny zásady důvěrného náboženského života a nikdo jiný je nezná lépe než ty.",
"Śrī Nārada Muni řekl: Poté, co nejprve složím poklony Pánu Kṛṣṇovi, ochránci náboženských zásad všech živých bytostí, popíši tyto zásady věčného náboženského systému, které jsem vyslechl, když vzešly z Nārāyaṇových úst.",
"Pán Nārāyaṇa se společně se svým částečným projevem Narou zjevil v tomto světě z lůna dcery Mahārāje Dakṣi, zvané Mūrti. Byl zplozen Mahārājem Dharmou pro dobro všech živých bytostí a dodnes podstupuje přísnou askezi poblíž místa známého jako Badarikāśrama.",
"Svrchovaná Bytost, Osobnost Božství, je podstatou všeho védského poznání, kořenem všech náboženských zásad a pamětí velkých autorit. Ó králi Yudhiṣṭhire, tuto zásadu náboženství je třeba chápat jako důkaz. Na jejím základě je uspokojeno vše, včetně mysli, duše a dokonce i těla.",
"Všeobecné zásady, jimiž se mají řídit všichni lidé, jsou: pravdomluvnost, milostivost, askeze (držení půstu určité dny v měsíci), koupel dvakrát denně, snášenlivost, rozlišování mezi dobrým a špatným, ovládání mysli, ovládání smyslů, nenásilí, celibát, rozdávání milodarů, čtení písem, přímost, spokojenost, služba svatým osobám, postupné upouštění od zbytečných činností, vnímání marnosti takového počínání lidské společnosti, mlčenlivost a vážnost, vyvarování se zbytečných řečí, zvažování, zda jsme tělo nebo duše, rovnocenné rozdávání potravy živým bytostem (lidem i zvířatům), vnímání každé duše (zvláště v lidském těle) jako části Nejvyšší Osobnosti Božství, naslouchání o činnostech a pokynech Nejvyššího Pána (jenž je útočištěm světců), opěvování a stálé připomínání si těchto činností a pokynů, snaha sloužit, uctívání, skládání poklon, přijetí úlohy služebníka a přítele Pána a odevzdání sebe sama. Králi Yudhiṣṭhire, v lidském těle si je třeba osvojit těchto třicet předností. Tím lze uspokojit Nejvyšší Osobnost Božství.",
"Všeobecné zásady, jimiž se mají řídit všichni lidé, jsou: pravdomluvnost, milostivost, askeze (držení půstu určité dny v měsíci), koupel dvakrát denně, snášenlivost, rozlišování mezi dobrým a špatným, ovládání mysli, ovládání smyslů, nenásilí, celibát, rozdávání milodarů, čtení písem, přímost, spokojenost, služba svatým osobám, postupné upouštění od zbytečných činností, vnímání marnosti takového počínání lidské společnosti, mlčenlivost a vážnost, vyvarování se zbytečných řečí, zvažování, zda jsme tělo nebo duše, rovnocenné rozdávání potravy živým bytostem (lidem i zvířatům), vnímání každé duše (zvláště v lidském těle) jako části Nejvyšší Osobnosti Božství, naslouchání o činnostech a pokynech Nejvyššího Pána (jenž je útočištěm světců), opěvování a stálé připomínání si těchto činností a pokynů, snaha sloužit, uctívání, skládání poklon, přijetí úlohy služebníka a přítele Pána a odevzdání sebe sama. Králi Yudhiṣṭhire, v lidském těle si je třeba osvojit těchto třicet předností. Tím lze uspokojit Nejvyšší Osobnost Božství.",
"Všeobecné zásady, jimiž se mají řídit všichni lidé, jsou: pravdomluvnost, milostivost, askeze (držení půstu určité dny v měsíci), koupel dvakrát denně, snášenlivost, rozlišování mezi dobrým a špatným, ovládání mysli, ovládání smyslů, nenásilí, celibát, rozdávání milodarů, čtení písem, přímost, spokojenost, služba svatým osobám, postupné upouštění od zbytečných činností, vnímání marnosti takového počínání lidské společnosti, mlčenlivost a vážnost, vyvarování se zbytečných řečí, zvažování, zda jsme tělo nebo duše, rovnocenné rozdávání potravy živým bytostem (lidem i zvířatům), vnímání každé duše (zvláště v lidském těle) jako části Nejvyšší Osobnosti Božství, naslouchání o činnostech a pokynech Nejvyššího Pána (jenž je útočištěm světců), opěvování a stálé připomínání si těchto činností a pokynů, snaha sloužit, uctívání, skládání poklon, přijetí úlohy služebníka a přítele Pána a odevzdání sebe sama. Králi Yudhiṣṭhire, v lidském těle si je třeba osvojit těchto třicet předností. Tím lze uspokojit Nejvyšší Osobnost Božství.",
"Všeobecné zásady, jimiž se mají řídit všichni lidé, jsou: pravdomluvnost, milostivost, askeze (držení půstu určité dny v měsíci), koupel dvakrát denně, snášenlivost, rozlišování mezi dobrým a špatným, ovládání mysli, ovládání smyslů, nenásilí, celibát, rozdávání milodarů, čtení písem, přímost, spokojenost, služba svatým osobám, postupné upouštění od zbytečných činností, vnímání marnosti takového počínání lidské společnosti, mlčenlivost a vážnost, vyvarování se zbytečných řečí, zvažování, zda jsme tělo nebo duše, rovnocenné rozdávání potravy živým bytostem (lidem i zvířatům), vnímání každé duše (zvláště v lidském těle) jako části Nejvyšší Osobnosti Božství, naslouchání o činnostech a pokynech Nejvyššího Pána (jenž je útočištěm světců), opěvování a stálé připomínání si těchto činností a pokynů, snaha sloužit, uctívání, skládání poklon, přijetí úlohy služebníka a přítele Pána a odevzdání sebe sama. Králi Yudhiṣṭhire, v lidském těle si je třeba osvojit těchto třicet předností. Tím lze uspokojit Nejvyšší Osobnost Božství.",
"Všeobecné zásady, jimiž se mají řídit všichni lidé, jsou: pravdomluvnost, milostivost, askeze (držení půstu určité dny v měsíci), koupel dvakrát denně, snášenlivost, rozlišování mezi dobrým a špatným, ovládání mysli, ovládání smyslů, nenásilí, celibát, rozdávání milodarů, čtení písem, přímost, spokojenost, služba svatým osobám, postupné upouštění od zbytečných činností, vnímání marnosti takového počínání lidské společnosti, mlčenlivost a vážnost, vyvarování se zbytečných řečí, zvažování, zda jsme tělo nebo duše, rovnocenné rozdávání potravy živým bytostem (lidem i zvířatům), vnímání každé duše (zvláště v lidském těle) jako části Nejvyšší Osobnosti Božství, naslouchání o činnostech a pokynech Nejvyššího Pána (jenž je útočištěm světců), opěvování a stálé připomínání si těchto činností a pokynů, snaha sloužit, uctívání, skládání poklon, přijetí úlohy služebníka a přítele Pána a odevzdání sebe sama. Králi Yudhiṣṭhire, v lidském těle si je třeba osvojit těchto třicet předností. Tím lze uspokojit Nejvyšší Osobnost Božství.",
"Ti, kteří jsou posvěceni obřadem zvaným garbhādhāna a dalšími očistnými metodami, při nichž se recitují védské mantry a jež probíhají bez přerušení, a kteří byli uznáni Pánem Brahmou, jsou dvijové neboli dvojzrození. Takoví brāhmaṇové, kṣatriyové a vaiśyové, očištění svými rodinnými tradicemi a chováním, mají uctívat Pána, studovat Védy a rozdávat milodary. Přitom musí dodržovat zásady čtyř āśramů (brahmacarya, gṛhastha, vānaprastha a sannyāsa).",
"Brāhmaṇa má stanoveno šest povinností. Kṣatriya může konat pět z nich, ale nesmí přijímat milodary. Králi či kṣatriyovi není dovoleno vymáhat daně od brāhmaṇů, ale může si zajistit živobytí vybíráním minimálních daní, celních poplatků a pokut od ostatních podřízených.",
"Třída obchodníků se má vždy řídit pokyny brāhmaṇů a věnovat se povinnostem, jako je zemědělství, obchod a ochrana krav. Jedinou povinností śūdrů je přijmout pána z některé z vyšších společenských tříd a sloužit mu.",
"Brāhmaṇa se případně také může ujmout předepsaných povinností vaiśyi — zemědělství, ochrany krav či obchodu. Může být živ z toho, co získá bez žebrání, žebrat každý den na rýžovišti, sbírat rýži zanechanou na poli vlastníkem, nebo sbírat zrní rozsypané v obchodech obchodníků s obilím. Tyto čtyři způsoby zaopatření obživy jsou pro brāhmaṇy také přijatelné; z nich každý následující je lepší než ten předchozí.",
"S výjimkou mimořádných okolností nemají níže postavené osoby přijímat zaměstnání těch, kdo stojí výše. Pokud však taková situace nastane, všichni kromě kṣatriyů mohou přijmout způsoby zaopatření obživy, které náleží ostatním.",
"Za výjimečných okolností může člověk přijmout kterékoliv ze zaměstnání zvaných ṛta, amṛta, mṛta, pramṛta a satyānṛta, ale nikdy by neměl přijímat činnosti psa. Zaměstnání uñchaśila, sbírání zrní z pole, se nazývá ṛta. Shromažďování bez žebrání se nazývá amṛta, žebrání zrní je mṛta, obdělávání půdy se říká pramṛta a obchod je satyānṛta. Služba nízko postaveným lidem se však nazývá śva-vṛtti, činnost psů. Konkrétně brāhmaṇové a kṣatriyové by neměli přijímat podřadnou a odpornou službu śūdrům. Brāhmaṇové mají být důkladně obeznámeni s veškerou védskou moudrostí a kṣatriyové s uctíváním polobohů.",
"Za výjimečných okolností může člověk přijmout kterékoliv ze zaměstnání zvaných ṛta, amṛta, mṛta, pramṛta a satyānṛta, ale nikdy by neměl přijímat činnosti psa. Zaměstnání uñchaśila, sbírání zrní z pole, se nazývá ṛta. Shromažďování bez žebrání se nazývá amṛta, žebrání zrní je mṛta, obdělávání půdy se říká pramṛta a obchod je satyānṛta. Služba nízko postaveným lidem se však nazývá śva-vṛtti, činnost psů. Konkrétně brāhmaṇové a kṣatriyové by neměli přijímat podřadnou a odpornou službu śūdrům. Brāhmaṇové mají být důkladně obeznámeni s veškerou védskou moudrostí a kṣatriyové s uctíváním polobohů.",
"Za výjimečných okolností může člověk přijmout kterékoliv ze zaměstnání zvaných ṛta, amṛta, mṛta, pramṛta a satyānṛta, ale nikdy by neměl přijímat činnosti psa. Zaměstnání uñchaśila, sbírání zrní z pole, se nazývá ṛta. Shromažďování bez žebrání se nazývá amṛta, žebrání zrní je mṛta, obdělávání půdy se říká pramṛta a obchod je satyānṛta. Služba nízko postaveným lidem se však nazývá śva-vṛtti, činnost psů. Konkrétně brāhmaṇové a kṣatriyové by neměli přijímat podřadnou a odpornou službu śūdrům. Brāhmaṇové mají být důkladně obeznámeni s veškerou védskou moudrostí a kṣatriyové s uctíváním polobohů.",
"Znaky brāhmaṇy jsou ovládání mysli, ovládání smyslů, askeze, čistota, spokojenost, snášenlivost, přímost, poznání, milostivost, věrnost pravdě a naprostá odevzdanost Nejvyšší Osobnosti Božství.",
"Být zdatný v bitvě, nepřemožitelný, trpělivý, srdnatý a štědrý, ovládat potřeby těla, umět odpouštět, být poután k bráhmanské povaze, být vždy srdečný a věrný pravdě — to jsou znaky kṣatriyi.",
"Být vždy oddaný polobohům, duchovnímu učiteli a Nejvyššímu Pánu, Viṣṇuovi; usilovat o pokrok v oblasti náboženství, ekonomiky a smyslového požitku (dharma, artha a kāma); věřit v slova duchovního učitele a písem a mistrně používat své schopnosti ve snaze vydělat peníze — to jsou znaky vaiśyi.",
"Skládat poklony vyšším třídám společnosti (brāhmaṇům, kṣatriyům a vaiśyům), být vždy čistý, být prostý falše, sloužit svému pánovi, konat oběti bez pronášení manter, nekrást, vždy mluvit pravdu a poskytovat veškerou ochranu kravám a brāhmaṇům — to jsou znaky śūdry.",
"Sloužit manželovi, být mu neustále příznivě nakloněna, být stejně nakloněna jeho příbuzným a přátelům a dodržovat jeho sliby — to jsou čtyři zásady, jimiž se mají řídit počestné ženy.",
"Počestná žena se pro potěšení svého manžela musí oblékat do čistých a pěkných šatů a zdobit zlatými šperky. Má čistit domácnost vodou a jinými tekutinami, aby byl celý dům bez poskvrny, udržovat jej provoněný vonnými tyčinkami a květinami, shromažďovat potřeby pro domácnost a musí být připravená plnit touhy svého manžela. Má být zdrženlivá a pravdomluvná, ovládat smysly, mluvit sladce a s láskou sloužit svému muži podle doby a okolností.",
"Počestná žena se pro potěšení svého manžela musí oblékat do čistých a pěkných šatů a zdobit zlatými šperky. Má čistit domácnost vodou a jinými tekutinami, aby byl celý dům bez poskvrny, udržovat jej provoněný vonnými tyčinkami a květinami, shromažďovat potřeby pro domácnost a musí být připravená plnit touhy svého manžela. Má být zdrženlivá a pravdomluvná, ovládat smysly, mluvit sladce a s láskou sloužit svému muži podle doby a okolností.",
"Počestná žena nemá být chamtivá, nýbrž spokojená za všech okolností. Musí dovedně pečovat o domácnost, důkladně znát náboženské zásady, mluvit mile, podle pravdy, být pozorná a neustále čistá. Tak má s láskou sloužit manželovi, který není pokleslý.",
"Žena, která slouží svému muži přesně jako bohyně štěstí, se zaručeně vrátí domů, zpátky k Bohu spolu se svým manželem, oddaným, a bude žít velmi šťastně na vaikunthských planetách.",
"Ze smíšených tříd nazývaných saṅkara jsou ti, kteří nekradou, zváni antevasāyī či caṇḍālové a také mají své zvyky, které se dědí.",
"Můj milý králi, brāhmaṇové důkladně obeznámení s védskou moudrostí soudí, že v každém věku (yuze) je pro různé vrstvy lidí stanoveno určité jednání v závislosti na jejich guṇách, které je pro ně příznivé v tomto životě i po smrti.",
"Pokud někdo ve svém zaměstnání jedná úměrně svému postavení v rámci kvalit přírody a postupně se těchto činností zřekne, dosáhne stavu niṣkāma.",
"Můj milý králi, je-li pole znovu a znovu obděláváno, klesá jeho výnosnost a semena v něm zasetá zajdou. Tak jako kapky ghí nikdy neuhasí oheň, zatímco záplava ghí ano, nadměrné uspokojování chtivých tužeb tyto touhy zcela potlačí.",
"Můj milý králi, je-li pole znovu a znovu obděláváno, klesá jeho výnosnost a semena v něm zasetá zajdou. Tak jako kapky ghí nikdy neuhasí oheň, zatímco záplava ghí ano, nadměrné uspokojování chtivých tužeb tyto touhy zcela potlačí.",
"Pokud člověk vykazuje výše uvedené znaky brāhmaṇy, kṣatriyi, vaiśyi či śūdry, má být podle nich zařazen i v případě, že se narodil v nějaké jiné třídě."
],["Nārada Muni řekl: Student se má cvičit v úplném ovládání smyslů. Měl by být poslušný a k duchovnímu učiteli mít přátelský vztah. Takový brahmacārī, vázaný velkým slibem, má žít v gurukule a jednat pouze ve prospěch gurua.",
"Během obou přechodů mezi dnem a nocí — časně ráno a večer — má být zcela pohroužen v myšlenkách na duchovního učitele, oheň, boha Slunce a Pána Viṣṇua a má je uctívat recitací Gāyatrī mantry.",
"Na pokyn duchovního učitele má student pravidelně studovat védské mantry. Každý den před zahájením studia a po jeho ukončení se má duchovnímu učiteli s úctou poklonit.",
"Brahmacārī si má pravidelně oblékat šaty z jelení kůže a pás ze slámy, v ruce nosit čistou trávu kuśa, mít spletené vlasy, nosit tyč a nádobu na vodu a musí ho zdobit posvátná šňůra, jak je doporučeno v śāstrách.",
"Ráno a večer má chodit prosit o almužnu a vše, co dostane, věnovat duchovnímu učiteli. Má jíst jedině tehdy, když mu to duchovní učitel nařídí; někdy, jestliže takový pokyn nedostane, se musí postit.",
"Brahmacārī má být způsobný, vlídný a nemá jíst či shromažďovat více, než je zapotřebí. Musí být vždy činný, dovedný a mít úplnou víru v pokyny duchovního učitele a śāstry. Má dokonale ovládat smysly a se ženami nebo s těmi, kdo jsou ženami ovládáni, se má stýkat jen v nezbytné míře.",
"Brahmacārī neboli ten, kdo nepřijal gṛhastha-āśram (rodinný život), se musí striktně vyhýbat rozhovorům se ženami či o ženách, neboť smysly mají takovou sílu, že dokáží rozrušit dokonce i mysl sannyāsīna, člověka ve stavu odříkání.",
"Je-li manželka duchovního učitele mladá, mladý brahmacārī jí nemá dovolit, aby pečovala o jeho vlasy, masírovala mu tělo olejem nebo ho jako matka láskyplně koupala.",
"Žena je přirovnána k ohni a muž k nádobě s máslem; proto se muž nemá v ústraní stýkat ani se svou vlastní dcerou. Má se vyhýbat také jiným ženám a stýkat se s nimi jedině kvůli důležitým záležitostem.",
"Dokud živá bytost nedosáhla úplné seberealizace — dokud se neodpoutala od mylného ztotožňování se s tělem, které není ničím jiným než odrazem původního těla a smyslů — nemůže být zbavena pojetí duality, symbolizovaného protiklady muže a ženy. Hrozí jí tedy, že poklesne, neboť její inteligence je zmatená.",
"Všechny tyto zásady platí pro hospodáře i sannyāsīna, člověka ve stavu odříkání. Gṛhastha však dostává od duchovního učitele svolení k pohlavnímu styku, který může mít v období vhodném k plození.",
"Brahmacārīni či gṛhasthové, kteří složili výše popsaný slib celibátu, si nesmí líčit oči, masírovat hlavu olejem, masírovat tělo, dívat se na ženu nebo malovat obraz ženy, jíst maso, pít víno, krášlit si tělo girlandami z květů, potírat se vonnými mastmi nebo se zdobit. Toho všeho se musí zříci.",
"Dvojzrozený (brāhmaṇa, kṣatriya nebo vaiśya) má žít podle výše uvedených zásad v gurukule, v péči duchovního učitele, a tam podle svých schopností a učenlivosti studovat všechny Védy i s jejich doplňky a Upaniṣadami. Je-li to možné, má po ukončení studia odměnit duchovního učitele tím, oč bude požádán, a poté na jeho pokyn odejít a podle svého přání přijmout některý z dalších āśramů (gṛhastha, vānaprastha či sannyāsa).",
"Dvojzrozený (brāhmaṇa, kṣatriya nebo vaiśya) má žít podle výše uvedených zásad v gurukule, v péči duchovního učitele, a tam podle svých schopností a učenlivosti studovat všechny Védy i s jejich doplňky a Upaniṣadami. Je-li to možné, má po ukončení studia odměnit duchovního učitele tím, oč bude požádán, a poté na jeho pokyn odejít a podle svého přání přijmout některý z dalších āśramů (gṛhastha, vānaprastha či sannyāsa).",
"Člověk by měl poznat, že Viṣṇu, Nejvyšší Osobnost Božství, vstoupil do ohně, do duchovního učitele, do něho samotného a do všech živých bytostí, a zároveň do nich nevstoupil. To platí za všech okolností. Pán existuje vně i uvnitř jako naprostý vládce všeho.",
"Ať je člověk v brahmacārī-āśramu, gṛhastha-āśramu, vānaprastha-āśramu nebo sannyāsa-āśramu, pomocí tohoto postupu si musí být stále vědom všeprostupující přítomnosti Nejvyššího Pána, neboť tak je možné poznat Absolutní Pravdu.",
"Ó králi, nyní vyložím omezení předepsaná vānaprasthovi neboli tomu, kdo zanechal rodinného života a žije v ústraní. Přísným dodržováním pravidel a usměrnění určených pro vānaprasthu lze snadno dosáhnout vyšší planetární soustavy zvané Maharloka.",
"Ten, kdo žije životem vānaprasthy, nemá jíst obilí vypěstované na poli a ani to, které vyrostlo bez obdělávání pole, ale není zralé. Vānaprastha nemá jíst ani obilí uvařené na ohni, ale pouze ovoce, které dozrálo díky slunečnímu svitu.",
"Vānaprastha má k oběti připravovat placky z ovoce a obilí, jež vyrostlo samo v lese. Jakmile získá nějaké nové obilí, má se své staré zásoby vzdát.",
"Má si postavit chatrč ze slámy nebo se uchýlit do jeskyně v hoře jen proto, aby udržoval posvátný oheň, ale sám se má učit odolávat sněhu, větru, ohni, dešti i žáru slunce.",
"Vānaprastha má mít spletené vlasy, nechat si růst nehty, knír a chlupy a nemýt se. Má u sebe mít nádobu na vodu, jelení kůži a tyč, odívat se kůrou stromů a nosit šaty barvy ohně.",
"Přemýšlivý vānaprastha má zůstat v lese dvanáct let, osm let, čtyři roky, dva roky nebo alespoň jeden rok a jednat tak, aby nebyl rozrušen či sužován příliš velkou askezí.",
"Když mu nemoc nebo stáří znemožní konat jeho předepsané povinnosti umožňující rozvoj duchovního vědomí či pokrok ve studiu Véd, má přestat jíst a jen se postit.",
"Má náležitě umístit prvek ohně do svého nitra, a tak se vzdát spřízněnosti s tělem, následkem které považuje tělo za sebe samotného nebo za své vlastní. Postupně má nechat hmotné tělo splynout s pěti prvky (zemí, vodou, ohněm, vzduchem a nebem).",
"Přemýšlivý člověk, který zná vlastní já a nabyl úplného poznání, má nechat splynout různé části těla s jejich původními zdroji. Otvory těla pocházejí z nebe, proces dýchání ze vzduchu, tělesné teplo z ohně a semeno, krev a hlen z vody. Tuhé složky, jako kůže, svaly a kosti, pocházejí ze země. Všechny složky těla tak mají svou příčinu v různých prvcích a mají do nich být znovu pohrouženy.",
"Poté má být námět řeči společně s orgánem řeči (jazykem) umístěn do ohně. Zručnost a obě ruce mají být dány polobohu Indrovi a schopnost pohybu a nohy Pánu Viṣṇuovi, smyslový požitek společně s genitáliemi Prajāpatimu a konečník se schopností vyměšování Mṛtyuovi, přesně jak náleží. Nástroj sluchu spolu se zvukovou vibrací má být předán božstvům, jež vládnou světovým stranám. Nástroj doteku společně s předměty doteku je třeba dát Vāyuovi, podobu spolu se zrakem slunci, jazyk s polobohem Varuṇou vodě a čich spolu se dvěma Aśvinī-kumāry zemi.",
"Poté má být námět řeči společně s orgánem řeči (jazykem) umístěn do ohně. Zručnost a obě ruce mají být dány polobohu Indrovi a schopnost pohybu a nohy Pánu Viṣṇuovi, smyslový požitek společně s genitáliemi Prajāpatimu a konečník se schopností vyměšování Mṛtyuovi, přesně jak náleží. Nástroj sluchu spolu se zvukovou vibrací má být předán božstvům, jež vládnou světovým stranám. Nástroj doteku společně s předměty doteku je třeba dát Vāyuovi, podobu spolu se zrakem slunci, jazyk s polobohem Varuṇou vodě a čich spolu se dvěma Aśvinī-kumāry zemi.",
"Poté má být námět řeči společně s orgánem řeči (jazykem) umístěn do ohně. Zručnost a obě ruce mají být dány polobohu Indrovi a schopnost pohybu a nohy Pánu Viṣṇuovi, smyslový požitek společně s genitáliemi Prajāpatimu a konečník se schopností vyměšování Mṛtyuovi, přesně jak náleží. Nástroj sluchu spolu se zvukovou vibrací má být předán božstvům, jež vládnou světovým stranám. Nástroj doteku společně s předměty doteku je třeba dát Vāyuovi, podobu spolu se zrakem slunci, jazyk s polobohem Varuṇou vodě a čich spolu se dvěma Aśvinī-kumāry zemi.",
"Mysl má být společně se všemi hmotnými touhami pohroužena do boha Měsíce. Veškeré náměty inteligence mají být i s inteligencí samotnou umístěny do Pána Brahmy. Falešné ego, které je pod vlivem kvalit hmotné přírody a nutí člověka myslet si: “Jsem toto tělo a vše, co je s ním spojené, je moje,” má být spolu s hmotnými činnostmi pohrouženo do Rudry, božstva vládnoucího falešnému egu. Hmotné vědomí i s předmětem myšlení je třeba pohroužit do individuální živé bytosti a polobozi jednající pod vlivem kvalit hmotné přírody mají být společně s pokleslou živou bytostí pohrouženi do Nejvyšší Bytosti. Země má být pohroužena do vody, voda do jasu slunce, jas do vzduchu, vzduch do nebe, nebe do falešného ega, falešné ego do celkové hmotné energie, celková hmotná energie do neprojevených složek (aspektu hmotné energie zvaného pradhāna) a složky hmotného projevu nakonec do Nadduše.",
"Mysl má být společně se všemi hmotnými touhami pohroužena do boha Měsíce. Veškeré náměty inteligence mají být i s inteligencí samotnou umístěny do Pána Brahmy. Falešné ego, které je pod vlivem kvalit hmotné přírody a nutí člověka myslet si: “Jsem toto tělo a vše, co je s ním spojené, je moje,” má být spolu s hmotnými činnostmi pohrouženo do Rudry, božstva vládnoucího falešnému egu. Hmotné vědomí i s předmětem myšlení je třeba pohroužit do individuální živé bytosti a polobozi jednající pod vlivem kvalit hmotné přírody mají být společně s pokleslou živou bytostí pohrouženi do Nejvyšší Bytosti. Země má být pohroužena do vody, voda do jasu slunce, jas do vzduchu, vzduch do nebe, nebe do falešného ega, falešné ego do celkové hmotné energie, celková hmotná energie do neprojevených složek (aspektu hmotné energie zvaného pradhāna) a složky hmotného projevu nakonec do Nadduše.",
"Když jsou takto všechny hmotné atributy pohrouženy do odpovídajících hmotných prvků, musí živé bytosti, které jsou kvalitou totožné s Nejvyšší Bytostí, a tak z konečného hlediska zcela duchovní, ukončit hmotnou existenci, stejně jako zhasnou plameny, když je dřevo, ve kterém hoří, spáleno. Když je hmotné tělo navráceno do odpovídajících hmotných prvků, zůstává pouze duchovní bytost. Tato duchovní bytost je Brahman a kvalitou se vyrovná Parabrahmanu."
],["Śrī Nārada Muni řekl: Ten, kdo je schopný rozvíjet duchovní poznání, se má zříci všech hmotných svazků a o tělo pečovat pouze do té míry, aby ho mohl obývat. Měl by cestovat z jednoho místa na druhé a v každé vesnici strávit jen jednu noc. Tímto způsobem má sannyāsī putovat po celém světě, zcela nezávislý na potřebách svého těla.",
"Člověk ve stavu odříkání se nemusí dokonce ani zahalovat oděvem. Pokud nějaký oděv používá, měla by to být pouze bederní rouška. Není-li to nutné, nemá mít ani daṇḍu. Sannyāsī nemá nosit nic jiného než daṇḍu a kamaṇḍalu.",
"Sannyāsī, zcela spokojený na úrovni vlastního já, má žít z almužny vyžebrané při cestách od domu k domu. Neměl by záviset na nějaké osobě či místě. Má být vždy příznivcem všech živých bytostí a klidným, čistým oddaným sloužícím Nārāyaṇovi. Takto by měl putovat z místa na místo.",
"Sannyāsī se má vždy snažit vidět, jak Nejvyšší prostupuje vším a jak vše včetně tohoto vesmíru spočívá na Nejvyšším.",
"V bezvědomí, při vědomí i mezi těmito dvěma stavy se má snažit poznat vlastní já a pak na této úrovni setrvávat. Takto by měl vnímat, že podmíněný a osvobozený stav života jsou jen klamné, nikoliv skutečné. S tímto vyšším pochopením by měl vidět pouze Absolutní Pravdu prostupující vším.",
"Jelikož hmotné tělo čeká nevyhnutelný zánik a délka našeho života není jistá, ani smrt ani život se nemají velebit. Člověk by měl pozorovat věčný čas, ve kterém se živá bytost projevuje a mizí.",
"Literaturu, která je zbytečnou ztrátou času (která nepřináší duchovní prospěch), je třeba odmítnout. Člověk by si neměl zaopatřovat obživu tak, že se stane učitelem z povolání, a nemá se ani pohroužit do argumentů a protiargumentů. Neměl by rovněž podporovat nějakou politickou frakci či spor.",
"Sannyāsī nesmí nabízet lákadla hmotného prospěchu, díky kterým by získal mnoho žáků, a také nemá zbytečně číst mnoho knih nebo si zajišťovat živobytí přednáškami. Nikdy nesmí usilovat o zbytečné zvětšování hmotného bohatství.",
"Klidná, vyrovnaná osoba, která je skutečně pokročilá v rozvíjení duchovního vědomí, nemusí přijímat symboly sannyāsīna, jako je tridaṇḍa a kamaṇḍalu. Podle potřeby je může někdy přijmout a jindy odmítnout.",
"I když světec nemusí dávat lidem najevo své postavení, jeho chování odhalí jeho záměr. Společnosti má připadat jako neklidné dítě, a přestože je tím nejlepším řečníkem oplývajícím vznešenými myšlenkami, má vypadat jako němý člověk.",
"Učení mudrci v této souvislosti líčí pradávný příběh obsahující rozhovor mezi Prahlādem Mahārājem a velkým světcem, který se živil podobným způsobem jako krajta.",
"Prahlāda Mahārāja, nejdražší služebník Nejvyšší Osobnosti Božství, se jednou vydal s několika důvěrnými společníky na cestu po vesmíru, aby studoval povahu svatých osob. Takto dospěl ke břehu Kāverī, kde se nachází hora Sahya. Tam nalezl velkého světce, který ležel na zemi, pokrytý prachem a špínou, ale po duchovní stránce byl velmi pokročilý.",
"Prahlāda Mahārāja, nejdražší služebník Nejvyšší Osobnosti Božství, se jednou vydal s několika důvěrnými společníky na cestu po vesmíru, aby studoval povahu svatých osob. Takto dospěl ke břehu Kāverī, kde se nachází hora Sahya. Tam nalezl velkého světce, který ležel na zemi, pokrytý prachem a špínou, ale po duchovní stránce byl velmi pokročilý.",
"Ani podle činností tohoto světce, ani podle rysů jeho těla, slov nebo znaků příslušnosti k varṇě či āśramu lidé nebyli schopni poznat, zda se jedná o tutéž osobu, kterou znali dříve.",
"Pokročilý oddaný Prahlāda Mahārāja náležitě uctil světce, který se živil podobným způsobem jako krajta, a složil mu poklony. Poté, co se hlavou dotkl jeho lotosových nohou, se ho velmi pokorně otázal s touhou mu porozumět.",
"Prahlāda Mahārāja viděl, že světec je velmi otylý. Řekl tedy: Můj milý pane, nevynakládáš žádné úsilí na to, aby sis zaopatřil živobytí, a máš zavalitou postavu jako materialistický požitkář. Vím, že když je člověk velmi bohatý a nemusí pracovat, nesmírně ztloustne z toho, že jí, spí a nic nedělá.",
"Prahlāda Mahārāja viděl, že světec je velmi otylý. Řekl tedy: Můj milý pane, nevynakládáš žádné úsilí na to, aby sis zaopatřil živobytí, a máš zavalitou postavu jako materialistický požitkář. Vím, že když je člověk velmi bohatý a nemusí pracovat, nesmírně ztloustne z toho, že jí, spí a nic nedělá.",
"Ó brāhmaṇo, který v plné míře vlastníš poznání transcendence! Nejsi vázán povinnostmi, a proto ležíš na zemi. Je také zřejmé, že nemáš žádné peníze na smyslový požitek. Jak tedy mohlo tvé tělo tolik ztloustnout? Pokud mou otázku nepovažuješ za nestoudnou, vylož mi prosím, jak k tomu došlo.",
"Ó ctihodný pane, zdá se, že jsi učený, zkušený a inteligentní v každém ohledu. Umíš velice pěkně hovořit a říkat věci, které těší srdce. Vidíš, že lidé se věnují plodonosným činnostem, a sám přesto nečinně ležíš na tomto místě.",
"Nārada Muni pokračoval: Když se Prahlāda Mahārāja, král Daityů, takto tázal, světec byl okouzlen záplavou jeho nektarových slov a s úsměvem na tváři odpověděl na jeho zvídavost.",
"Svatý brāhmaṇa řekl: Ó nejlepší z asurů, Prahlāde Mahārāji, uznávaný pokročilými a civilizovanými lidmi, sám znáš různá období života díky svému transcendentálnímu pohledu, jímž dokážeš vidět charakter člověka a tak jasně znát výsledky přijímání a odmítání reality tohoto světa.",
"Nārāyaṇa, Nejvyšší Osobnost Božství, jenž oplývá všemi vznešenými atributy, vládne v tvém srdci, jelikož jsi čistý oddaný. Trvale rozptyluje veškerou temnotu nevědomosti, tak jako slunce rozptyluje temnotu vesmíru.",
"Můj milý králi, přestože víš vše, položil jsi mi několik otázek. Pokusím se na ně odpovědět podle toho, co jsem se naučil nasloucháním autoritám. Nemohu dále mlčet, neboť osobnost jako ty je přesně tím, ke komu by měl hovořit člověk, který se chce očistit.",
"Kvůli neukojitelným hmotným touhám jsem byl unášen vlnami zákonů hmotné přírody, a tak jsem bojoval o přežití v různých formách života a věnoval se různým činnostem.",
"V průběhu evoluce zapříčiněné plodonosným jednáním v zájmu nežádoucího hmotného uspokojování smyslů jsem získal toto lidské tělo, které může živou bytost přivést na nebeské planety, k osvobození, do nižších druhů nebo k dalšímu zrození mezi lidskými bytostmi.",
"V této lidské formě života se muži a ženy spojují za účelem smyslného požitku ze sexu, ale ve skutečnosti vidíme, že nikdo z nich není šťastný. Když jsem tedy viděl, že materialistické činnosti přinášejí opak očekávaného, přestal jsem se na nich podílet.",
"Skutečný život má podobu duchovního štěstí, jež je opravdovým štěstím. Tohoto štěstí může živá bytost dosáhnout jedině tehdy, když upustí od veškerého materialistického jednání. Hmotný smyslový požitek je pouhý výplod představivosti. Po důkladném zvážení těchto skutečností jsem tedy zanechal všech hmotných činností a nyní zde ležím.",
"Tak podmíněná duše žijící v těle zapomíná na svůj vlastní zájem, neboť se s tělem ztotožňuje. Jelikož tělo je hmotné, přirozeně je přitahuje rozmanitost hmotného světa. Tímto způsobem živá bytost zakouší strasti hmotného bytí.",
"Tak jako jelen následkem nevědomosti nevidí vodu ve studni zakryté trávou a žene se za vodou jinam, živá bytost zahalená hmotným tělem nevidí štěstí ve svém nitru a žene se za štěstím hmotného světa.",
"Živá bytost usiluje o štěstí a snaží se zbavit příčin neštěstí, ale všechny její plány v různých tělech jsou nakonec jeden po druhém zmařeny, jelikož různá těla živých bytostí zcela ovládá hmotná příroda.",
"Materialistické činnosti jsou vždy doprovázeny třemi druhy utrpení—ādhyātmika, adhidaivika a adhibhautika. I když tedy někdo díky těmto činnostem dosáhne jistého úspěchu, jaký prospěch to přináší? Živá bytost i nadále podléhá reakcím za své plodonosné jednání, zrození, smrti, stáří a nemoci.",
"Brāhmaṇa pokračoval: Na vlastní oči vidím, jak bohatý člověk, který je obětí svých smyslů, velmi touží hromadit majetek, a tak se přes veškeré své bohatství obává nebezpečí ze všech stran a trpí nespavostí.",
"Ti, kdo jsou po hmotné stránce považováni za mocné a bohaté, jsou vždy plni úzkosti kvůli zákonům stanoveným vládou, zlodějům a darebákům, nepřátelům, členům své rodiny, zvířatům, ptákům, lidem, kteří chtějí milodary, času, jemuž se nelze vyhnout, a dokonce i kvůli sobě samotným. Žijí tedy v neustálém strachu.",
"Inteligentní členové lidské společnosti by se měli vzdát původní příčiny nářku, iluze, strachu, hněvu, připoutanosti, chudoby a marné práce. Původní příčinou toho všeho je touha po zbytečné prestiži a penězích.",
"Včela a krajta jsou dva jedineční duchovní učitelé, kteří nás vlastním příkladem učí, jak se spokojit se shromažďováním mála a jak setrvávat na jednom místě.",
"Od včely jsem se naučil nelpět na hromadění peněz, neboť i když jsou peníze stejně dobré jako med, kdokoliv může jejich vlastníka zabít a vzít mu je.",
"Nesnažím se nic získat a jsem spokojený se vším, co se samo naskytne. Jestliže nic nedostanu, jsem trpělivý a nevzrušený jako krajta a takto ležím po mnoho dní.",
"Někdy jím velmi málo a jindy mnoho. Občas je jídlo velmi chutné a občas bez chuti. Jednou je mi s velkou úctou nabízeno prasādam a podruhé mi dávají jídlo zcela nedbale. Někdy jím během dne a jindy v noci. Tak jím to, co je snadno dostupné.",
"K zahalení těla používám to, co mi osud poskytne — ať je to lněné plátno, hedvábí, bavlna, kůra či jelení kůže — a jsem zcela spokojený a klidný.",
"Někdy ležím přímo na zemi, jindy na listí, trávě či kameni, někdy na hromadě popela a jindy, z vůle druhých, v paláci na nejlepším loži s polštáři.",
"Můj pane, někdy se důkladně vykoupu, potřu si celé tělo santálovou pastou, vezmu si girlandu z květů, obléknu si vybrané oděvy a ozdobím se šperky. Pak cestuji jako král na hřbetě slona, v kočáře nebo na koni. Jindy však cestuji nahý, jako člověk posedlý duchem.",
"Různí lidé mají různou mentalitu. Není tedy mou starostí ani je chválit, ani hanět. Přeji si pouze jejich blaho a doufám, že budou svolní k dosažení jednoty s Nadduší, Nejvyšší Osobností Božství, Kṛṣṇou.",
"Výplod mysli v podobě rozlišování na dobré a špatné je třeba vzít jako jeden celek a poté vložit do mysli, kterou je pak třeba vložit do falešného ega. Falešné ego je třeba vložit do celkové hmotné energie. To je způsob, jak bojovat proti falešnému rozlišování.",
"Učená, uvážlivá osoba musí poznat, že hmotná existence je iluze. Toho lze dosáhnout jedině seberealizací. Ten, kdo zná vlastní já a skutečně vidí pravdu, má setrvávat na úrovni seberealizace a upustit od všech hmotných činností.",
"Prahlāde Mahārāji, jsi realizovaná duše a oddaný Nejvyššího Pána. Nedbáš na veřejné mínění ani na takzvaná písma. Z tohoto důvodu jsem ti bez váhání vyložil, jak jsem dosáhl seberealizace.",
"Nārada Muni pokračoval: Když Prahlāda Mahārāja, král démonů, vyslechl od světce toto učení, pochopil povinnosti dokonalé osoby (paramahaṁsy). Patřičně tedy světce uctil, vyžádal si od něho svolení a vydal se na cestu k domovu."
],["Mahārāja Yudhiṣṭhira požádal Nāradu Muniho: Ó můj pane, velký mudrci, vysvětli prosím, jak my, kteří zůstáváme doma bez poznání o cíli života, můžeme podle pokynů Véd také snadno dosáhnout osvobození.",
"Nārada Muni odpověděl: Můj milý králi, ti, kdo žijí doma jako hospodáři, musí vydělávat na své živobytí a místo toho, aby se snažili výsledků své práce sami užívat, mají je obětovat Kṛṣṇovi, Vāsudevovi. Dokonale poznat, jak v tomto životě uspokojit Vāsudeva, lze díky společnosti vznešených oddaných Pána.",
"Gṛhastha se musí opakovaně stýkat se svatými osobami a s velkou úctou naslouchat nektaru činností Nejvyššího Pána a Jeho inkarnací, jak jsou popsány ve Śrīmad-Bhāgavatamu a dalších Purāṇách. Tímto způsobem by se měl postupně odpoutat od citové náklonnosti ke své manželce a dětem, tak jako člověk, který se probouzí ze sna.",
"Gṛhastha se musí opakovaně stýkat se svatými osobami a s velkou úctou naslouchat nektaru činností Nejvyššího Pána a Jeho inkarnací, jak jsou popsány ve Śrīmad-Bhāgavatamu a dalších Purāṇách. Tímto způsobem by se měl postupně odpoutat od citové náklonnosti ke své manželce a dětem, tak jako člověk, který se probouzí ze sna.",
"Ten, kdo je skutečně učený, má na zajištění svého živobytí vynakládat jen tolik práce, kolik je nezbytně nutné k přežití, a přestože má navenek vypadat jako velice připoutaný, má žít v lidské společnosti, aniž by ulpíval na rodinných záležitostech.",
"Inteligentní člověk si má zařídit život velmi jednoduše. Pokud mu jeho přátelé, děti, rodiče, bratři nebo kdokoliv jiný něco navrhují, má navenek souhlasit a říci: “Ano, to je v pořádku,” ale v nitru má být odhodlaný nekomplikovat si život, neboť tak by nedosáhl životního cíle.",
"K zaopatření všech živých bytostí je třeba užívat přírodních zdrojů vytvořených Nejvyšší Osobností Božství. Životní nezbytnosti jsou trojího druhu: ty, které pocházejí z nebe (z deště), ze země (z dolů, moří či polí) a z atmosféry (to, co je získáno náhle a neočekávaně).",
"Každý si může činit nárok na tolik majetku, kolik potřebuje k přežití, ale ten, kdo chce vlastnit více, musí být považován za zloděje a zaslouží si být potrestán prostřednictvím zákonů přírody.",
"Se zvířaty, jako jsou jeleni, velbloudi, osli, opice, myši, hadi, ptáci a mouchy, má člověk jednat stejně, jako by jednal se svým vlastním synem. Jak malý je rozdíl mezi dětmi a těmito nevinnými zvířaty!",
"I když někdo není brahmacārī, sannyāsī ani vānaprastha, ale hospodář, ani tehdy nemá vyvíjet přílišné úsilí ve směru náboženství, hospodářského rozvoje či uspokojení smyslů. Dokonce i v rodinném životě se má spokojit s čímkoliv, co ke svému zaopatření získá milostí Pána s minimální snahou podle místa a času. Nemá se zabývat ugra-karmou.",
"Hospodář má poskytovat životní potřeby psům, pokleslým a nedotknutelným, včetně caṇḍālů (kteří jedí psy). Dokonce i vlastní manželku, se kterou je nejdůvěrněji spojen, má nechat ve svém domě sloužit hostům a ostatním lidem.",
"Muž pokládá svou manželku za vlastní do té míry, že kvůli ní někdy zabije sám sebe nebo druhé, dokonce včetně rodičů nebo duchovního mistra či učitele. Jestliže se tedy dokáže vzdát takové připoutanosti k manželce, přemůže Nejvyššího Pána, Osobnost Božství, jehož nikdy nikdo nemůže přemoci.",
"Po náležitém uvážení se má muž vzdát zalíbení v těle své ženy, neboť to se nakonec změní v malý hmyz, výkaly či popel. Jakou má toto bezvýznamné tělo cenu? Oč vznešenější je Nejvyšší Bytost, která je všudypřítomná jako nebe?",
"Inteligentní člověk se má spokojit s tím, že jí prasādam (jídlo obětované Pánu) nebo že vykonává pět různých druhů yajñi (pañca-sūnā). Pomocí těchto činností se má vzdát připoutanosti k tělu a takzvaného vlastnického práva, které se vztahuje na tělo. Když toto dokáže, jeho postavení mahātmy je neochvějné.",
"Každý den má člověk uctívat Nejvyšší Bytost, jež sídlí v srdci každé bytosti, a na základě toho odděleně uctívat polobohy, světce, lidi a živé bytosti všeobecně, své předky a vlastní já. Tak může uctívat Nejvyšší Bytost v srdcích všech.",
"Když je někdo obdařen majetkem a poznáním, které má zcela pod svou kontrolou a s jejichž pomocí může vykonávat yajñu neboli těšit Nejvyšší Osobnost Božství, musí konat oběti — obětovat do ohně podle pokynů śāster. Tak má uctívat Nejvyšší Osobnost Božství.",
"Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, je poživatelem všech obětí. Ale i když jí obětiny vložené do ohně, můj milý králi, je více potěšen, je-li Mu obětováno chutné jídlo z obilí a ghí skrze ústa kvalifikovaných brāhmaṇů.",
"Proto nejprve předkládej prasādam brāhmaṇům či polobohům, můj milý králi, a poté, co je bohatě nasytíš, můžeš podle svých schopností rozdávat prasādam dalším živým bytostem. Tak budeš moci uctívat všechny živé bytosti — neboli svrchovanou živou bytost v nitru každé živé bytosti.",
"Brāhmaṇa, který je dostatečně bohatý, musí během druhé, temné poloviny měsíce Bhādra provést oběť předkům. Dále má konat oběť příbuzným předků během obřadů mahālayā v měsíci Āśvina.",
"Obřad śrāddha je třeba vykonat na Makara-saṅkrānti (den, kdy Slunce začíná putovat na sever) nebo na Karkaṭa-saṅkrānti (den, kdy Slunce začíná putovat na jih). Rovněž je třeba ho vykonat na Meṣa-saṅkrānti a Tulā-saṅkrānti; během yogy zvané Vyatīpāta; v den, kdy se setkávají tři lunární tithi; během zatmění Měsíce či Slunce; dvanáctý lunární den, ve Śravaṇa-nakṣatře, v den Akṣaya-tṛtīyā; devátého lunárního dne jasné poloviny měsíce Kārtika; ve čtyři aṣṭaky zimního a chladného období; sedmého lunárního dne jasné poloviny měsíce Māgha; během konjunkce Maghā-nakṣatry a úplňku, a ve dnech, kdy je měsíc zcela nebo téměř zcela v úplňku, když jsou tyto dny v konjunkci s nakṣatrami, od nichž jsou odvozena jména určitých měsíců. Dále je třeba vykonat obřad śrāddha dvanáctého lunárního dne, je-li v konjunkci s některou z nakṣater zvaných Anurādhā, Śravaṇa, Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā. Je ho také třeba vykonat, když buď Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā jsou v konjunkci s jedenáctým lunárním dnem a ještě ve dnech, které jsou v konjunkci s hvězdou vlastního zrození (janma-nakṣatra) nebo se Śravaṇa-nakṣatrou.",
"Obřad śrāddha je třeba vykonat na Makara-saṅkrānti (den, kdy Slunce začíná putovat na sever) nebo na Karkaṭa-saṅkrānti (den, kdy Slunce začíná putovat na jih). Rovněž je třeba ho vykonat na Meṣa-saṅkrānti a Tulā-saṅkrānti; během yogy zvané Vyatīpāta; v den, kdy se setkávají tři lunární tithi; během zatmění Měsíce či Slunce; dvanáctý lunární den, ve Śravaṇa-nakṣatře, v den Akṣaya-tṛtīyā; devátého lunárního dne jasné poloviny měsíce Kārtika; ve čtyři aṣṭaky zimního a chladného období; sedmého lunárního dne jasné poloviny měsíce Māgha; během konjunkce Maghā-nakṣatry a úplňku, a ve dnech, kdy je měsíc zcela nebo téměř zcela v úplňku, když jsou tyto dny v konjunkci s nakṣatrami, od nichž jsou odvozena jména určitých měsíců. Dále je třeba vykonat obřad śrāddha dvanáctého lunárního dne, je-li v konjunkci s některou z nakṣater zvaných Anurādhā, Śravaṇa, Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā. Je ho také třeba vykonat, když buď Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā jsou v konjunkci s jedenáctým lunárním dnem a ještě ve dnech, které jsou v konjunkci s hvězdou vlastního zrození (janma-nakṣatra) nebo se Śravaṇa-nakṣatrou.",
"Obřad śrāddha je třeba vykonat na Makara-saṅkrānti (den, kdy Slunce začíná putovat na sever) nebo na Karkaṭa-saṅkrānti (den, kdy Slunce začíná putovat na jih). Rovněž je třeba ho vykonat na Meṣa-saṅkrānti a Tulā-saṅkrānti; během yogy zvané Vyatīpāta; v den, kdy se setkávají tři lunární tithi; během zatmění Měsíce či Slunce; dvanáctý lunární den, ve Śravaṇa-nakṣatře, v den Akṣaya-tṛtīyā; devátého lunárního dne jasné poloviny měsíce Kārtika; ve čtyři aṣṭaky zimního a chladného období; sedmého lunárního dne jasné poloviny měsíce Māgha; během konjunkce Maghā-nakṣatry a úplňku, a ve dnech, kdy je měsíc zcela nebo téměř zcela v úplňku, když jsou tyto dny v konjunkci s nakṣatrami, od nichž jsou odvozena jména určitých měsíců. Dále je třeba vykonat obřad śrāddha dvanáctého lunárního dne, je-li v konjunkci s některou z nakṣater zvaných Anurādhā, Śravaṇa, Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā. Je ho také třeba vykonat, když buď Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā jsou v konjunkci s jedenáctým lunárním dnem a ještě ve dnech, které jsou v konjunkci s hvězdou vlastního zrození (janma-nakṣatra) nebo se Śravaṇa-nakṣatrou.",
"Obřad śrāddha je třeba vykonat na Makara-saṅkrānti (den, kdy Slunce začíná putovat na sever) nebo na Karkaṭa-saṅkrānti (den, kdy Slunce začíná putovat na jih). Rovněž je třeba ho vykonat na Meṣa-saṅkrānti a Tulā-saṅkrānti; během yogy zvané Vyatīpāta; v den, kdy se setkávají tři lunární tithi; během zatmění Měsíce či Slunce; dvanáctý lunární den, ve Śravaṇa-nakṣatře, v den Akṣaya-tṛtīyā; devátého lunárního dne jasné poloviny měsíce Kārtika; ve čtyři aṣṭaky zimního a chladného období; sedmého lunárního dne jasné poloviny měsíce Māgha; během konjunkce Maghā-nakṣatry a úplňku, a ve dnech, kdy je měsíc zcela nebo téměř zcela v úplňku, když jsou tyto dny v konjunkci s nakṣatrami, od nichž jsou odvozena jména určitých měsíců. Dále je třeba vykonat obřad śrāddha dvanáctého lunárního dne, je-li v konjunkci s některou z nakṣater zvaných Anurādhā, Śravaṇa, Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā. Je ho také třeba vykonat, když buď Uttara-phalgunī, Uttarāṣāḍhā nebo Uttara-bhādrapadā jsou v konjunkci s jedenáctým lunárním dnem a ještě ve dnech, které jsou v konjunkci s hvězdou vlastního zrození (janma-nakṣatra) nebo se Śravaṇa-nakṣatrou.",
"Všechna tato období jsou považována za nesmírně příznivá pro lidstvo. Během nich se má člověk věnovat všem příznivým činnostem, neboť tak dosáhne ve svém krátkém životě úspěchu.",
"Pokud se člověk v těchto obdobích koupe v Ganze, Yamuně či na jiném posvátném místě, pokud recituje mantry, obětuje do ohně, dodržuje sliby nebo uctívá Nejvyššího Pána, brāhmaṇy, předky, polobohy a všechny živé bytosti, pak veškeré milodary, které dá, přinesou trvalý prospěch.",
"Ó králi Yudhiṣṭhire, aby se člověku dařilo na poli plodonosného jednání, musí v době předepsané pro očistné obřady pro něho samotného, jeho manželku či děti nebo během pohřbů a na výročí úmrtí provádět výše uvedené příznivé činnosti.",
"Nārada Muni pokračoval: Nyní popíši místa, kde mohou být náboženské obřady úspěšně vykonány. Jakékoliv místo, kde lze zastihnout vaiṣṇavu, je vynikající, vhodné ke všem příznivým činnostem. Nejvyšší Osobnost Božství je oporou celého tohoto vesmírného projevu se všemi jeho pohyblivými i nehybnými živými bytostmi a chrám, kde sídlí Božstvo Pána, je tím nejposvátnějším místem. Nanejvýš příznivá a posvátná jsou dále ta místa, kde se učení brāhmaṇové řídí védskými zásadami askeze, vzdělání a milostivosti.",
"Nārada Muni pokračoval: Nyní popíši místa, kde mohou být náboženské obřady úspěšně vykonány. Jakékoliv místo, kde lze zastihnout vaiṣṇavu, je vynikající, vhodné ke všem příznivým činnostem. Nejvyšší Osobnost Božství je oporou celého tohoto vesmírného projevu se všemi jeho pohyblivými i nehybnými živými bytostmi a chrám, kde sídlí Božstvo Pána, je tím nejposvátnějším místem. Nanejvýš příznivá a posvátná jsou dále ta místa, kde se učení brāhmaṇové řídí védskými zásadami askeze, vzdělání a milostivosti.",
"Velice příznivá jsou místa, kde stojí chrám Nejvyšší Osobnosti Božství, Kṛṣṇy, v němž je Pán náležitě uctíván, a také místa, jimiž protékají slavné posvátné řeky zmíněné v Purāṇách, doplňkových védských spisech. Všechny duchovní činnosti prováděné na těchto místech jsou velmi účinné.",
"Posvátná jezera, jako je Puṣkara, a místa, kde žijí světci, například Kurukṣetra, Gayā, Prayāg, Pulahāśrama, Naimiṣāraṇya, břehy řeky Phālgu, Setubandha, Prabhāsa, Dvārakā, Vārāṇasī, Mathurā, Pampā, Bindu-sarovara, Badarikāśrama (Nārāyaṇāśrama); místa, jimiž protéká řeka Nandā; místa, kam se uchýlil Pán Rāmacandra s matkou Sītou, jako například Citrakūṭa, a rovněž hornatá území zvaná Mahendra a Malaya jsou považována za nanejvýš posvátná. Ti, kdo usilují o duchovní pokrok, musí také navštěvovat a uctívat místa za hranicemi Indie, kde jsou střediska hnutí pro vědomí Kṛṣṇy a kde se uctívají Božstva Rādhā-Kṛṣṇy. Ten, kdo chce dělat pokroky v duchovním životě, může navštěvovat všechna tato místa a konat tam obřady a výsledky budou tisíckrát lepší, než jaké by mu stejné činnosti přinesly kdekoliv jinde.",
"Posvátná jezera, jako je Puṣkara, a místa, kde žijí světci, například Kurukṣetra, Gayā, Prayāg, Pulahāśrama, Naimiṣāraṇya, břehy řeky Phālgu, Setubandha, Prabhāsa, Dvārakā, Vārāṇasī, Mathurā, Pampā, Bindu-sarovara, Badarikāśrama (Nārāyaṇāśrama); místa, jimiž protéká řeka Nandā; místa, kam se uchýlil Pán Rāmacandra s matkou Sītou, jako například Citrakūṭa, a rovněž hornatá území zvaná Mahendra a Malaya jsou považována za nanejvýš posvátná. Ti, kdo usilují o duchovní pokrok, musí také navštěvovat a uctívat místa za hranicemi Indie, kde jsou střediska hnutí pro vědomí Kṛṣṇy a kde se uctívají Božstva Rādhā-Kṛṣṇy. Ten, kdo chce dělat pokroky v duchovním životě, může navštěvovat všechna tato místa a konat tam obřady a výsledky budou tisíckrát lepší, než jaké by mu stejné činnosti přinesly kdekoliv jinde.",
"Posvátná jezera, jako je Puṣkara, a místa, kde žijí světci, například Kurukṣetra, Gayā, Prayāg, Pulahāśrama, Naimiṣāraṇya, břehy řeky Phālgu, Setubandha, Prabhāsa, Dvārakā, Vārāṇasī, Mathurā, Pampā, Bindu-sarovara, Badarikāśrama (Nārāyaṇāśrama); místa, jimiž protéká řeka Nandā; místa, kam se uchýlil Pán Rāmacandra s matkou Sītou, jako například Citrakūṭa, a rovněž hornatá území zvaná Mahendra a Malaya jsou považována za nanejvýš posvátná. Ti, kdo usilují o duchovní pokrok, musí také navštěvovat a uctívat místa za hranicemi Indie, kde jsou střediska hnutí pro vědomí Kṛṣṇy a kde se uctívají Božstva Rādhā-Kṛṣṇy. Ten, kdo chce dělat pokroky v duchovním životě, může navštěvovat všechna tato místa a konat tam obřady a výsledky budou tisíckrát lepší, než jaké by mu stejné činnosti přinesly kdekoliv jinde.",
"Posvátná jezera, jako je Puṣkara, a místa, kde žijí světci, například Kurukṣetra, Gayā, Prayāg, Pulahāśrama, Naimiṣāraṇya, břehy řeky Phālgu, Setubandha, Prabhāsa, Dvārakā, Vārāṇasī, Mathurā, Pampā, Bindu-sarovara, Badarikāśrama (Nārāyaṇāśrama); místa, jimiž protéká řeka Nandā; místa, kam se uchýlil Pán Rāmacandra s matkou Sītou, jako například Citrakūṭa, a rovněž hornatá území zvaná Mahendra a Malaya jsou považována za nanejvýš posvátná. Ti, kdo usilují o duchovní pokrok, musí také navštěvovat a uctívat místa za hranicemi Indie, kde jsou střediska hnutí pro vědomí Kṛṣṇy a kde se uctívají Božstva Rādhā-Kṛṣṇy. Ten, kdo chce dělat pokroky v duchovním životě, může navštěvovat všechna tato místa a konat tam obřady a výsledky budou tisíckrát lepší, než jaké by mu stejné činnosti přinesly kdekoliv jinde.",
"Ó králi Země, zkušení učenci rozhodli, že jedině Nejvyšší Osobnost Božství, Kṛṣṇa, v němž spočívá vše pohyblivé i nehybné v tomto vesmíru a z něhož vše pochází, je tou nejvhodnější osobou, které je třeba dát vše.",
"Ó králi Yudhiṣṭhire, polobozi, mnoho velkých mudrců a světců, dokonce i čtyři synové Pána Brahmy a já sám jsme byli přítomni na tvé oběti Rājasūya, ale když vyvstala otázka, koho uctívat jako prvního, každý se rozhodl pro Pána Kṛṣṇu, Nejvyšší Osobu.",
"Celý vesmír, který je plný živých bytostí, je jako strom, jehož kořenem je Nejvyšší Osobnost Božství, Acyuta (Kṛṣṇa). Samotným uctíváním Pána Kṛṣṇy tedy lze uctívat všechny živé bytosti.",
"Nejvyšší Pán, Osobnost Božství, stvořil mnoho sídel, jako jsou těla lidských bytostí, zvířat, ptáků, světců a polobohů. Ve všech těchto nesčetných tělech Pán sídlí s živou bytostí jako Paramātmā. Proto je známý pod jménem puruṣāvatāra.",
"Ó králi Yudhiṣṭhire, Nadduše v každém těle dává individuální duši inteligenci podle její schopnosti chápat. Proto je Nadduše v těle vládcem. Projevuje se individuální duši úměrně jejímu rozvoji poznání, askeze a tak dále.",
"Můj milý králi, když na počátku Tretā-yugy velcí mudrci a světci viděli vzájemně neuctivé chování, bylo zavedeno chrámové uctívání Božstva s veškerým příslušenstvím.",
"Někdy začínající oddaný s veškerými předepsanými potřebami uctívá Pána jako Božstvo, ale jelikož je plný zášti vůči zmocněným oddaným Pána Viṣṇua, Pán není s jeho oddanou službou nikdy spokojen.",
"Můj milý králi, ze všech osob v tomto hmotném světě musí být za nejlepší uznán kvalifikovaný brāhmaṇa, jelikož podstupováním askeze, studiem Véd a spokojeností ztělesňuje Nejvyšší Osobnost Božství.",
"Můj milý králi Yudhiṣṭhire, brāhmaṇy — a zvláště ty, kteří šíří slávu Osobnosti Božství po celém světě — uctívá Samotný Nejvyšší Pán, duše celého stvoření. Prostřednictvím svého kázání brāhmaṇové posvěcují tři světy prachem ze svých lotosových nohou, a proto jsou ctěni i Kṛṣṇou."
],["Nārada Muni pokračoval: Můj milý králi, někteří brāhmaṇové jsou velice poutáni k plodonosnému jednání, další lpí na askezi a jiní studují védskou literaturu, zatímco někteří — i když těch je velice málo — rozvíjejí poznání a praktikují různé druhy yogy, zvláště bhakti-yogu.",
"Ten, kdo chce vysvobodit předky nebo sám sebe, má dávat milodary brāhmaṇovi, který je stoupencem neosobního monismu (jñāna-niṣṭhā). Tam, kde takový pokročilý brāhmaṇa není přítomný, lze dávat milodary brāhmaṇovi zaměřenému na plodonosné jednání (karma-kāṇḍa).",
"K obětování polobohům má člověk přizvat jen dva brāhmaṇy a k obětování předkům může přizvat tři. V obou případech však také postačí jen jeden brāhmaṇa. Ani ten, kdo je bohatý, se při těchto příležitostech nemá snažit zvát více brāhmaṇů nebo dělat nějaké nákladné přípravy.",
"Pokud někdo zařizuje, aby během obřadu śrāddha nasytil mnoho brāhmaṇů či příbuzných, nastanou nesrovnalosti týkající se doby, místa, prokazování úcty a složek obřadu, uctívané osoby a metody uctívání.",
"Naskytne-li se člověku příležitost být v příznivou dobu na vhodném místě, má Božstvu Nejvyšší Osobnosti Božství s láskou obětovat jídlo připravené na ghí a pak toto prasādam nabídnout vhodné osobě—vaiṣṇavovi nebo brāhmaṇovi. To mu zaručí trvalý blahobyt.",
"Prasādam je třeba nabízet polobohům, světcům, předkům, lidem obecně, vlastní rodině, příbuzným a přátelům a všechny přitom vidět jako oddané Nejvyšší Osobnosti Božství.",
"Ten, kdo zná náboženské zásady, nemá nikdy při obřadu śrāddha obětovat nic takového, jako je maso, vejce nebo ryby, a dokonce ani když je kṣatriya, nemá sám tyto věci jíst. Je-li vhodné jídlo připravené na ghí nabídnuto světcům, celá slavnost těší předky a Nejvyššího Pána, kteří nejsou nikdy spokojeni, když se ve jménu oběti zabíjejí zvířata.",
"Těm, kdo chtějí pokročit v rozvoji vyššího náboženství, se doporučuje vzdát se vůči jiným živým bytostem veškeré zášti na úrovni těla, slov i mysli. Žádné náboženství není vyšší než toto.",
"Lidé, kteří dokáží posoudit oběti s inteligencí, kteří skutečně znají náboženské zásady a jsou prosti hmotných tužeb, ovládají své já díky ohni duchovního poznání neboli poznání Absolutní Pravdy, jež se v nich probudilo. Ti mohou zanechat vykonávání obřadů.",
"Když zvířata, která mají být obětována, vidí člověka provádějícího oběť, mají velký strach a myslí si: “Tento krutý konatel obětí, který nezná jejich účel a jehož uspokojuje zabíjení ostatních, jistě zabije i nás!”",
"Ten, kdo si je skutečně vědom náboženských zásad a není ohavně krutý k nebohým zvířatům, má tedy den za dnem šťastně konat pravidelné i příležitostné oběti s jídlem, jež snadno získá milostí Pána.",
"Existuje pět druhů bezbožnosti: naprostá bezbožnost (vidharma), náboženské zásady, které člověku nepřísluší (para-dharma), okázalé náboženství (ābhāsa), rádoby náboženství (upadharma) a podvodné náboženství (chala-dharma). Ten, kdo ví, co je skutečný náboženský život, je musí zavrhnout jako bezbožné.",
"Náboženské zásady, které člověku brání v následování jeho vlastního náboženství, se nazývají vidharma. Náboženské zásady zavedené druhými jsou označovány jako para-dharma. Nový druh náboženství vytvořený někým, kdo je nemístně pyšný a staví se proti zásadám Ved, se nazývá upadharma. A výkladu vzniklému překrucováním významu slov se říká chala-dharma.",
"Okázalý náboženský systém vymyšlený člověkem úmyslně zanedbávajícím předepsané povinnosti svého životního stavu se nazývá ābhāsa (matný odraz či zdánlivá podobnost). Pokud však člověk plní povinnosti předepsané pro jeho āśram či varṇu, proč by to nemělo stačit ke zmírnění veškerého hmotného utrpení?",
"I když je člověk chudý, nemá se snažit zlepšovat svou ekonomickou situaci, jen aby udržoval tělo a duši pohromadě nebo aby se stal slavným náboženským představitelem. Velká krajta, jež leží na jednom místě, získává potravu, kterou potřebuje k přežití, aniž by se o to snažila; podobně ten, kdo nemá žádné touhy, získá obživu, aniž by o to usiloval.",
"Člověk, který je spokojený a spojuje své činnosti s Nejvyšší Osobností Božství sídlící v srdci každého, vychutnává transcendentální štěstí, aniž by usiloval o své zaopatření. Jak může takové štěstí zažít materialista, který puzen chtíčem a chamtivostí putuje na všechny světové strany s touhou hromadit bohatství?",
"Tomu, kdo má vhodné boty, nehrozí nebezpečí, ani když kráčí trním či po kamenech. Vše je pro něho příznivé. A pro toho, kdo je vždy spokojený ve svém nitru, neexistuje neštěstí; je šťastný všude.",
"Můj milý králi, člověk spokojený ve svém nitru může být šťastný, i když pouze pije vodu. Pokud je však někdo hnán svými smysly, zvláště jazykem a genitáliemi, musí k jejich uspokojení přijmout úlohu domácího psa.",
"Pokud oddaný či brāhmaṇa není spokojený na úrovni vlastního já, kvůli nenasytnosti smyslů se vytrácí jeho duchovní síla, vzdělání, askeze a sláva, a jeho poznání postupně zaniká.",
"Je-li člověk sužován hladem a žízní, uspokojí své silné tělesné touhy a potřeby, když se nají. Pokud se rozhněvá, svůj hněv ukojí tím, že někoho potrestá, a následnými reakcemi. Neplatí to však v případě chamtivosti — chamtivý člověk nebude spokojený, ani když dobude všechny světové strany nebo okusí všechny požitky na světě.",
"Ó králi Yudhiṣṭhire, mnozí lidé s četnými zkušenostmi, právní poradci, velcí učenci a lidé způsobilí předsedat učeným shromážděním klesají do pekelného stavu života kvůli nespokojenosti se svým postavením.",
"Člověk se má vzdát chtivých tužeb po smyslovém požitku pomocí rozhodného plánování. Hněv má přemoci tím, že se vzdá zášti, chamtivost rozebíráním nevýhod hromadění majetku a strachu se má zbavit rozhovory o pravdě.",
"Rozhovory o duchovním poznání může člověk překonat nářek a iluzi, sloužením velkému oddanému se může zbavit pýchy, mlčením se může vyhnout překážkám na cestě mystické yogy a zanecháním smyslového požitku může překonat násilí.",
"Náležitým chováním prostým závisti má člověk vzdorovat utrpení, jež pochází od jiných živých bytostí, meditací v transu utrpení způsobenému prozřetelností a praktikováním haṭha-yogy, prāṇāyāmy atd. utrpení způsobenému tělem a myslí. Rozvojem kvality dobra, zvláště v ohledu jedení, má překonat spánek.",
"Rozvíjením kvality dobra musí člověk překonat kvality vášně a nevědomosti a poté se musí od kvality dobra odpoutat tím, že se povznese na úroveň śuddha-sattvy. Toho všeho může automaticky dosáhnout, bude-li s vírou a oddaností sloužit duchovnímu mistrovi. Tak je možné překonat vliv kvalit přírody.",
"Duchovní mistr má být považován přímo za Nejvyššího Pána, protože předává transcendentální poznání umožňující osvícení. Pro toho, kdo se drží hmotné představy, že duchovní mistr je obyčejná lidská bytost, je tedy vše ztraceno. Jeho osvícení, studium Véd a poznání je jako koupel slona.",
"Pán Kṛṣṇa, Nejvyšší Osobnost Božství, je vládcem všech ostatních živých bytostí a hmotné přírody. Jeho lotosové nohy hledají a uctívají velcí světci, jako je Vyāsa. Přesto však existují hlupáci, kteří Pána Kṛṣṇu považují za obyčejnou lidskou bytost.",
"Obřady, usměrňující zásady, askeze a praktikování yogy — to vše je určeno k ovládání smyslů a mysli. Pokud však člověk ani poté, co dokáže ovládat smysly a mysl, nedospěje k meditaci o Nejvyšším Pánu, jsou všechny tyto činnosti jen marným úsilím.",
"Tak jako zaměstnání či zisky z obchodování člověku nepomohou v duchovním pokroku, ale jsou příčinou hmotného zapletení, ani védské obřady nepomohou tomu, kdo není oddaným Nejvyšší Osobnosti Božství.",
"Ten, kdo chce překonat mysl, musí odejít od rodiny a žít v ústraní, aniž by se stýkal se znečištěnými osobami. Aby se udržel při životě, má žebrat jen o to, co potřebuje k zajištění základních životních potřeb.",
"Můj milý králi, člověk si má v posvátné poutní oblasti najít místo, kde se bude věnovat yoze. To místo musí být rovné a ne příliš vysoké ani nízké. Tam má pohodlně sedět, být klidný a vyrovnaný, držet tělo vzpřímené a tak začít pronášet védskou praṇavu.",
"Učený yogī provádí dechová cvičení technikami zvanými pūraka, kumbhaka a recaka — ovládá nádechy a výdechy a pak obojí zastaví. Přitom si neustále hledí na špičku nosu. Tak odvádí mysl od připoutanosti k hmotě a vzdává se všech mentálních tužeb. Jakmile mysl přemohou hmotné touhy a uchýlí se k představám smyslového požitku, yogī ji má okamžitě přivést zpátky a uvěznit ji ve svém srdci.",
"Učený yogī provádí dechová cvičení technikami zvanými pūraka, kumbhaka a recaka — ovládá nádechy a výdechy a pak obojí zastaví. Přitom si neustále hledí na špičku nosu. Tak odvádí mysl od připoutanosti k hmotě a vzdává se všech mentálních tužeb. Jakmile mysl přemohou hmotné touhy a uchýlí se k představám smyslového požitku, yogī ji má okamžitě přivést zpátky a uvěznit ji ve svém srdci.",
"Když se yogī takto pravidelně cvičí, jeho srdce se za krátký čas ustálí a zbaví všech rušivých vlivů; bude jako oheň bez plápolání či kouře.",
"Když je vědomí živé bytosti neznečištěné hmotnými chtivými touhami, je klidné při všech činnostech, neboť živá bytost dosáhla věčného, blaženého života. Po dosažení této úrovně se již nikdy nevrátí k materialistickému jednání.",
"Každý, kdo přijímá sannyās, se zříká tří druhů hmotného jednání, jemuž se lidé oddávají na poli rodinného života: náboženství, hospodářského rozvoje a uspokojování smyslů. Člověk, který nejprve přijme sannyās, ale poté se k materialistickým činnostem znovu vrátí, se nedá nazvat jinak než vāntāśī, “ten, kdo pojídá vlastní zvratky”. Nemá v sobě ani kouska studu.",
"Sannyāsīni, kteří nejprve pochopí, že tělo podléhá smrti, kdy se změní ve výkaly, červy nebo popel, ale kteří mu pak znovu začnou přikládat nějakou důležitost a oslavují ho jako vlastní já, musí být považováni za ty největší darebáky.",
"Je odporné, když člověk žijící v gṛhastha-āśramu přestane dodržovat usměrňující zásady, když brahmacārī neplní své sliby během života v péči gurua, když vānaprastha žije ve vesnici a účastní se takzvaných společenských aktivit nebo když sannyāsī propadne smyslovému požitku. Toho, kdo jedná tímto způsobem, je třeba považovat za nejnižšího odpadlíka. Takový podvodník je zmaten vnější energií Nejvyššího Pána a člověk by mu měl buď upřít jeho postavení, nebo se nad ním slitovat, a je-li to možné, učit ho, jak může znovu zaujmout své původní postavení.",
"Je odporné, když člověk žijící v gṛhastha-āśramu přestane dodržovat usměrňující zásady, když brahmacārī neplní své sliby během života v péči gurua, když vānaprastha žije ve vesnici a účastní se takzvaných společenských aktivit nebo když sannyāsī propadne smyslovému požitku. Toho, kdo jedná tímto způsobem, je třeba považovat za nejnižšího odpadlíka. Takový podvodník je zmaten vnější energií Nejvyššího Pána a člověk by mu měl buď upřít jeho postavení, nebo se nad ním slitovat, a je-li to možné, učit ho, jak může znovu zaujmout své původní postavení.",
"Lidské tělo je určené k porozumění vlastnímu já a Nejvyššímu Já, Nejvyšší Osobnosti Božství, jež mají obě transcendentální postavení. Je-li možné obě poznat, když se člověk očistí rozvojem poznání, proč a kvůli komu udržuje pošetilá, chtivá osoba tělo za účelem smyslového požitku?",
"Transcendentalisté s rozvinutým poznáním přirovnávají tělo, jež bylo vytvořeno na pokyn Nejvyšší Osobnosti Božství, ke kočáru. Smysly jsou jako koně; mysl, vládce smyslů, je jako otěže; objekty smyslového vnímání jsou různé cíle; inteligence je vozataj a vědomí, které se šíří celým tělem, je příčinou spoutanosti v tomto hmotném světě.",
"Deset druhů vzduchu působícího v těle je přirovnáno k paprskům kol kočáru a horní a dolní poloviny kola se nazývají náboženství a bezbožnost. Živá bytost ovlivněná tělesným pojetím života je majitelem kočáru. Védská mantra praṇava je luk, čistá živá bytost je šíp a terčem je Nejvyšší Bytost.",
"Je-li někdo v podmíněném stavu, jeho pojetí života je někdy znečištěné vášní a nevědomostí, které se projevují jako připoutanost, nepřátelství, chamtivost, nářek, iluze, strach, šílenství, pýcha, urážky, hledání chyb na druhých, klamání, násilí, nesnášenlivost, vášeň, zmatenost, hlad a spánek. To vše jsou nepřátelé. Někdy je také pojetí živé bytosti znečištěné kvalitou dobra.",
"Je-li někdo v podmíněném stavu, jeho pojetí života je někdy znečištěné vášní a nevědomostí, které se projevují jako připoutanost, nepřátelství, chamtivost, nářek, iluze, strach, šílenství, pýcha, urážky, hledání chyb na druhých, klamání, násilí, nesnášenlivost, vášeň, zmatenost, hlad a spánek. To vše jsou nepřátelé. Někdy je také pojetí živé bytosti znečištěné kvalitou dobra.",
"Dokud živá bytost musí přijímat hmotné tělo s jeho různými částmi a náležitostmi, jež nejsou plně pod její vládou, potřebuje lotosové nohy svých představených — duchovního mistra a jeho předchůdců. Jejich milostí může nabrousit meč poznání a silou milosti Nejvyšší Osobnosti Božství pak musí porazit výše uvedené nepřátele. Tak má být oddaný schopen se pohroužit do své vlastní transcendentální blaženosti, a potom může opustit tělo a znovu nabýt své duchovní totožnosti.",
"Jestliže živá bytost nepřijme útočiště u Acyuty a Baladeva, pak smysly, jednající jako koně, a inteligence zastupující vozataje, jež tíhnou k hmotnému znečištění, z neopatrnosti přivedou tělo, které jedná jako vůz, na cestu smyslového požitku. Když je živá bytost takto znovu zlákána lupiči v podobě viṣayi — požitku z jídla, spánku a pohlavního styku — koně a vůz jsou uvrženi do temné studny hmotné existence a ona se opět ocitá v nebezpečné a strašlivé situaci, kde ji čeká opakované rození a umírání.",
"Podle Véd existují dva druhy činností: pravṛtti a nivṛtti. Činnosti pravṛtti se týkají zlepšování postavení v materialistickém životě, zatímco nivṛtti znamená zastavení hmotných tužeb. Kvůli činnostem pravṛtti živá bytost trpí v hmotném otroctví, ale činnostmi nivṛtti se očišťuje a připravuje na věčný, blažený život.",
"Obřady a oběti zvané agni-hotra-yajña, darśa-yajña, pūrṇamāsa-yajña, cāturmāsya-yajña, paśu-yajña a soma-yajña se vyznačují zabíjením zvířat a spalováním mnoha cenných věcí, zvláště obilí. Všechny vedou ke splnění hmotných tužeb a zároveň jsou příčinou úzkosti. Konat tyto oběti, uctívat Vaiśvadeva a pořádat obřad Baliharaṇa (což jsou činnosti, které mají být údajně cílem života), jakož i stavět chrámy zasvěcené polobohům, budovat ubytovny a zahrady, hloubit studny pro zásobování vodou, zřizovat stánky pro rozdávání jídla a podobně jednat pro veřejné blaho — to vše je charakterizováno připoutaností k hmotným touhám.",
"Obřady a oběti zvané agni-hotra-yajña, darśa-yajña, pūrṇamāsa-yajña, cāturmāsya-yajña, paśu-yajña a soma-yajña se vyznačují zabíjením zvířat a spalováním mnoha cenných věcí, zvláště obilí. Všechny vedou ke splnění hmotných tužeb a zároveň jsou příčinou úzkosti. Konat tyto oběti, uctívat Vaiśvadeva a pořádat obřad Baliharaṇa (což jsou činnosti, které mají být údajně cílem života), jakož i stavět chrámy zasvěcené polobohům, budovat ubytovny a zahrady, hloubit studny pro zásobování vodou, zřizovat stánky pro rozdávání jídla a podobně jednat pro veřejné blaho — to vše je charakterizováno připoutaností k hmotným touhám.",
"Můj milý králi Yudhiṣṭhire, když jsou obětiny v podobě ghí a obilí, jako je ječmen a sezamová semena, obětovány do ohně, mění se v nebeský kouř, který živou bytost postupně unáší na vyšší a vyšší planetární soustavy: do království zvaných Dhumā, Rātri, Kṛṣṇapakṣa, Dakṣiṇam a nakonec na Měsíc. Potom však konatelé oběti znovu sestoupí na Zemi a stanou se bylinami, popínavými rostlinami, zeleninou a obilím. Ty se pak stanou potravou různých živých bytostí a změní se v semeno, které bude vpraveno do těl ženského pohlaví. Tak se živá bytost rodí znovu a znovu.",
"Můj milý králi Yudhiṣṭhire, když jsou obětiny v podobě ghí a obilí, jako je ječmen a sezamová semena, obětovány do ohně, mění se v nebeský kouř, který živou bytost postupně unáší na vyšší a vyšší planetární soustavy: do království zvaných Dhumā, Rātri, Kṛṣṇapakṣa, Dakṣiṇam a nakonec na Měsíc. Potom však konatelé oběti znovu sestoupí na Zemi a stanou se bylinami, popínavými rostlinami, zeleninou a obilím. Ty se pak stanou potravou různých živých bytostí a změní se v semeno, které bude vpraveno do těl ženského pohlaví. Tak se živá bytost rodí znovu a znovu.",
"Dvojzrozený brāhmaṇa (dvija) získává život milostí svých rodičů prostřednictvím očistného procesu zvaného garbhādhāna. Existují také další očistné procesy, až do konce života, kdy je vykonán pohřební obřad (antyeṣṭi-kriyā). Kvalifikovaný brāhmaṇa se časem přestane zajímat o materialistické činnosti a oběti a místo toho se s plným poznáním zřekne smyslových obětí ve prospěch činných smyslů, které jsou osvíceny ohněm poznání.",
"Mysl je neustále rozrušená vlnami přijímání a odmítání. Všechny činnosti smyslů je tedy třeba obětovat do mysli, kterou má člověk obětovat do svých slov. Svá slova má potom obětovat do souhrnu všech hlásek, který má obětovat do stručné podoby, oṁkāry. Oṁkāru má obětovat do tečky bindu, bindu do vibrace zvuku a tuto vibraci do životního vzduchu. Pak má být živá bytost — která je tím posledním, co zůstává—umístěna do Brahmanu, do Nejvyššího. Tak probíhá oběť.",
"Na své cestě vzhůru živá bytost prochází různými světy ohně, slunce, dne, konce dne, jasné poloviny měsíce, úplňku a severní dráhy slunce pod dohledem božstev, která jim vládnou. Když se dostane na Brahmaloku, užívá si života po mnoho miliónů let a nakonec se vytratí její hmotné podmínění. Tehdy dospěje na úroveň subtilního podmínění a poté kauzálního podmínění, kdy je svědkem všech předchozích stavů. Po zničení tohoto kauzálního stavu dosahuje svého čistého stavu, v němž se ztotožňuje s Nadduší. Tak se živá bytost stává transcendentální.",
"Tento postupný proces povznesení k seberealizaci je určen pro ty, kdo si jsou skutečně vědomi Absolutní Pravdy. Opakovaným zrozením na této cestě, jež se nazývá deva-yāna, živá bytost dosahuje těchto po sobě jdoucích stavů. Ten, kdo je zcela prostý všech hmotných tužeb a setrvává na úrovni vlastního já, již nemusí putovat po cestě opakovaného zrození a smrti.",
"Ten, kdo dokonale zná cesty zvané pitṛ-yāna a deva-yāna a jehož oči jsou takto otevřené védským poznáním, není v tomto hmotném světě nikdy zmaten, přestože se nachází v hmotném těle.",
"Ten, kdo se nachází uvnitř a vně, na počátku a na konci existence všeho a všech živých bytostí, jako zdroj požitku i poživatel všeho, lepšího i horšího, je Nejvyšší Pravdou. Existuje vždy jako poznání a cíl poznání, jako výraz a popisovaný objekt, jako tma a jako světlo. On, Nejvyšší Pán, je tedy vším.",
"I když někdo může považovat odraz slunce od zrcadla za neskutečný, přesto opravdu existuje. Dokázat pomocí spekulativního poznání, že neexistuje žádná skutečnost, by tedy bylo nesmírně obtížné.",
"V tomto světě existuje pět prvků — země, voda, oheň, vzduch a éter—ale tělo není ani jejich odrazem, ani kombinací či transformací. Jelikož tělo a jeho složky nejsou ani odlišené, ani sloučené, všechny takové teorie jsou neopodstatněné.",
"Jelikož je tělo tvořené pěti prvky, nemůže existovat bez subtilních objektů smyslového vnímání. A jelikož je tělo nepravé, objekty smyslového vnímání jsou přirozeně také nepravé či dočasné.",
"Když jsou podstata a její části oddělené, nalézání podobnosti mezi nimi se nazývá iluze. Když člověk sní, vytváří rozdíl mezi dvěma stavy, zvanými bdění a spánek. Právě v takovém stavu mysli se doporučuje následovat usměrňující zásady písem v podobě příkazů a zákazů.",
"Poté, co mentální spekulant (muni) vezme v úvahu jednotu existence, činností a předmětů a uvědomí si, že vlastní já se liší od všech akcí a reakcí, se na základě své realizace vzdá tří stavů — bdění, snění a spánku.",
"Když člověk pochopí, že výsledek a příčina jsou totožné a dualita je z konečného hlediska imaginární — jako myšlenka, že nitě tvořící látku se liší od látky samotné — dosahuje pojetí jednoty zvaného bhāvādvaita.",
"Můj milý Yudhiṣṭhire (Pārtho), když člověk zasvěcuje všechny činnosti mysli, slov a těla přímo službě Nejvyšší Osobnosti Božství, dosahuje jednoty činností zvané kriyādvaita.",
"Když je konečný cíl a zájem člověka samotného, jeho manželky, dětí, příbuzných a všech ostatních vtělených živých bytostí totožný, nazývá se to dravyādvaita neboli jednota zájmu.",
"Za normálních podmínek, když nehrozí nebezpečí, má člověk provádět činnosti předepsané jeho stavu s věcmi, snahou, způsobem a na místě, které pro něho nejsou zakázané, a nijak jinak, ó králi Yudhiṣṭhire.",
"Ó králi, člověk má vykonávat své povinnosti v souladu s těmito pokyny, jakož i dalšími pokyny uvedenými ve védské literatuře, jen aby zůstal oddaným Pána Kṛṣṇy. Tak bude schopen dosáhnout cíle, i když bude žít doma.",
"Ó králi Yudhiṣṭhire, díky službě Nejvyššímu Pánu jste vy všichni Pāṇḍuovci překonali největší nebezpečí, do kterých vás přiváděli mnozí králové a polobozi. Tím, že sloužíte lotosovým nohám Kṛṣṇy, jste porazili mocné nepřátele, kteří byli jako sloni, a tak jste shromáždili vše potřebné k vykonání oběti. Kéž jste Jeho milostí vysvobozeni z hmotného zajetí!",
"Před dávnou dobou, v jiné mahā-kalpě (věku Brahmy), jsem žil jako Gandharva jménem Upabarhaṇa. Ostatní Gandharvové mě velmi ctili.",
"Měl jsem krásnou tvář a přitažlivé tělo. Zdobil jsem se girlandami z květů a santálovou pastou a líbil se ženám ve svém městě. Následkem toho jsem byl zmatený, neustále ve mně hořely chtivé touhy.",
"Jednou na shromáždění polobohů probíhal sankírtanový festival na oslavu Nejvyššího Pána a Prajāpatiové pozvali Gandharvy a Apsary, aby se ho zúčastnili.",
"Nārada Muni pokračoval: I já jsem přijal pozvání a připojil se k festivalu, a v kruhu žen jsem začal libozvučně zpívat o slávě polobohů. Prajāpatiové — vysoce postavení polobozi, kteří mají na starosti řízení vesmírného dění — mě za to prokleli těmito mocnými slovy: “Dopustil ses přestupku, a proto se staň okamžitě śūdrou zbaveným veškeré krásy!”",
"Ačkoliv jsem se narodil jako śūdra z lůna služebné, sloužil jsem vaiṣṇavům, kteří byli dobře obeznámení s védským poznáním. Díky tomu jsem dostal příležitost narodit se v tomto životě jako syn Pána Brahmy.",
"Proces zpívání svatého jména Pána je tak účinný, že jeho prostřednictvím mohou i hospodáři (gṛhasthové) velmi snadno dosáhnout výsledku, kterého nakonec dosahují ti, kdo jsou ve stavu odříkání. Mahārāji Yudhiṣṭhire, tento náboženský proces jsem ti nyní vyložil.",
"Můj milý králi Yudhiṣṭhire, vy Pāṇḍuovci jste tak požehnanými obyvateli tohoto světa, že mnoho velkých světců, kteří dokáží očistit všechny planety ve vesmíru, přichází do vašeho domu jako obyčejní návštěvníci. Navíc s vámi ve vašem domě žije v důvěrném vztahu Nejvyšší Osobnost Božství, Kṛṣṇa, jako by byl váš bratr.",
"Jak je úžasné, že Nejvyšší Osobnost Božství, Parabrahman, Kṛṣṇa, jehož hledají velcí mudrci, aby dosáhli osvobození a transcendentální blaženosti, jedná jako váš největší příznivec, přítel, bratranec, vaše srdce a duše, váš uctívaný rádce a duchovní mistr!",
"Nyní je zde přítomný tentýž Nejvyšší Pán, Osobnost Božství, jehož skutečnou podobu nemohou poznat ani tak velké osobnosti, jako je Pán Brahmā a Pán Śiva. Poznávají Ho oddaní díky své neochvějné odevzdanosti. Kéž je tentýž Pán, který je opatrovníkem svých oddaných a který je uctíván mlčením, oddanou službou a zanecháním hmotných činností, s námi spokojen!",
"Śrī Śukadeva Gosvāmī řekl: Mahārāja Yudhiṣṭhira, nejlepší z dynastie Bharatovců, se takto od Nārady Muniho dozvěděl vše. Po vyslechnutí těchto pokynů pocítil v srdci velkou radost a v extázi lásky začal Pána Kṛṣṇu uctívat.",
"Nārada Muni, uctívaný Kṛṣṇou a Mahārājem Yudhiṣṭhirem, se s nimi rozloučil a vzdálil se. Yudhiṣṭhira Mahārāja tak slyšel, že Kṛṣṇa, jeho bratranec, je Nejvyšší Osobnost Božství, a nevycházel z úžasu.",
"Rozmanité živé bytosti — pohyblivé i nehybné, včetně polobohů, démonů a lidí — na všech planetách v tomto vesmíru jsou potomky dcer Mahārāje Dakṣi. Nyní jsem ti je popsal i s jejich různými dynastiemi."
]]