[["Král Parīkṣit se otázal Śukadeva Gosvāmīho: Ó vznešený mudrci, proč král Priyavrata, velký seberealizovaný oddaný Pána, zůstával ve stavu hospodáře, který je hlavní příčinou zapletení do karmy (plodonosných činností) a maří poslání lidského života?",
"Oddaní jsou bezpochyby osvobozené osoby, a proto není možné, aby byli pohrouženi do rodinných záležitostí, ó největší z brāhmaṇů.",
"Vznešení mahātmové, kteří přijali útočiště u lotosových nohou Nejvyšší Osobnosti Božství, jsou stínem těchto lotosových nohou plně nasyceni. Není možné, aby jejich vědomí ulpělo na rodinných příslušnících.",
"Král pokračoval: Ó ušlechtilý brāhmaṇo, mám velkou pochybnost—jak může někdo takový jako král Priyavrata, jenž byl tolik připoutaný k manželce, dětem a domovu, dosáhnout nejvyšší, neselhávající dokonalosti ve vědomí Kṛṣṇy?",
"Śrī Śukadeva Gosvāmī pravil: To, co jsi řekl, je pravda. Velkým oddaným a osvobozeným duším je vždy velice příjemná sláva Nejvyššího Pána, Jehož tak vznešené osobnosti, jako je Brahmā, opěvují vybranými transcendentálními verši. Ten, kdo je připoutaný k nektarovému medu Pánových lotosových nohou a jehož mysl je vždy pohroužená v Jeho slávě, může být občas nějakou překážkou pozastaven, ale přesto se nikdy nevzdá vznešeného postavení, kterého dosáhl.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, princ Priyavrata byl velký oddaný, protože vyhledal lotosové nohy Nārady, svého duchovního mistra, čímž dosáhl nejvyšší dokonalosti transcendentálního poznání. S pokročilým poznáním neustále rozmlouval o duchovních námětech a nerozptyloval svou pozornost ničím jiným. Jeho otec ho poté požádal, aby se ujal vlády nad světem; snažil se Priyavratu přesvědčit, že je to podle zjevených písem jeho povinnost. Princ Priyavrata však stále praktikoval bhakti-yogu — bez ustání vzpomínal na Nejvyšší Osobnost Božství, a tak zaměstnával všechny smysly službou Pánu. Nařízení svého otce tedy neuvítal, i když ho nemohl odmítnout. S obavami se proto zeptal, zda ho přijetí zodpovědnosti za vládu nad světem nemůže odvést od oddané služby.",
"Śrī Śukadeva Gosvāmī pokračoval: První stvořenou bytostí a nejmocnějším polobohem tohoto vesmíru je Pán Brahmā, který zodpovídá za rozvoj vesmírného dění. Jakožto zrozený přímo z Nejvyšší Osobnosti Božství věnuje své činnosti blahu celého vesmíru, neboť zná smysl vesmírného stvoření. Tento svrchovaně mocný Pán Brahmā opustil v doprovodu svých společníků a zosobněných Ved své sídlo v nejvyšším planetárním systému a sestoupil na místo, kde princ Priyavrata meditoval.",
"Když Pán Brahmā sestupoval na své velké labuti, shromáždili se pod nebeskou klenbou všichni obyvatelé Siddhaloky, Gandharvaloky, Sādhyaloky a Cāraṇaloky, jakož i velcí mudrci a polobozi letící v různých letadlech, aby ho přivítali a uctili. Když přijímal úctu a obdiv obyvatel různých planet, vypadal jako úplněk uprostřed zářících hvězd. Jeho velká labuť se poté přiblížila k okraji hory Gandhamādana a dospěla až k princi Priyavratovi, který tam seděl.",
"Pán Brahmā, otec Nārady Muniho, je svrchovanou osobou v tomto vesmíru. Jakmile Nārada uviděl velkou labuť, pochopil, že právě přiletěl. Okamžitě proto povstal, společně se Svāyambhuvou Manuem a jeho synem Priyavratou, jemuž dával pokyny. Poté sepjali ruce a začali Pána Brahmu s velkým respektem uctívat.",
"Můj milý králi Parīkṣite, jelikož Pán Brahmā nakonec sestoupil ze Satyaloky na Bhūrloku, Nārada Muni, princ Priyavrata a Svāyambhuva Manu před něho předstoupili, aby mu obětovali předměty pro uctívání a velebili ho vznešenými slovy podle védské etikety. Pán Brahmā, původní osoba tohoto vesmíru, tehdy pocítil s Priyavratou soucit. S úsměvem na tváři na něho pohlédl a promluvil k němu následovně.",
"Pán Brahmā, svrchovaná osoba v tomto vesmíru, pravil: Můj milý Priyavrato, poslouchej prosím pozorně, co ti řeknu. Nebuď závistivý vůči Nejvyššímu Pánu, který přesahuje naše experimentální měřítka. My všichni, včetně Pána Śivy, tvého otce a velkého mudrce Mahārṣiho Nārady, musíme vykonávat Jeho nařízení a nemůžeme se od něho odchýlit.",
"Nikdo se nemůže vyhnout příkazu Nejvyšší Osobnosti Božství silou přísné askeze a vznešeného védského vzdělání či pomocí mystické yogy, tělesné síly nebo intelektuálních činností. Nařízení Pána se nemůže vzepřít ani použitím moci náboženství, hmotného bohatství či jakýchkoliv jiných prostředků — ať už sám nebo za pomoci druhých. To nedokáže žádná živá bytost, počínaje Brahmou a konče mravencem.",
"Můj milý Priyavrato, všechny živé bytosti přijímají na pokyn Nejvyšší Osobnosti Božství různé druhy těl, aby se rodily a umíraly, jednaly, naříkaly, podléhaly iluzi, bály se budoucích nebezpečí a prožívaly štěstí a neštěstí.",
"Můj milý chlapče, podle našich vlastností a činností jsme všichni připoutáni védskými pokyny ke kategoriím varṇāśramy. Těmto kategoriím je obtížné se vyhnout, neboť jsou uspořádány vědeckým způsobem. Musíme proto vykonávat své povinnosti v rámci varṇāśrama-dharmy, tak jako jsou voli nuceni se pohybovat podle pokynů vozky, který tahá za provazy přivázané k jejich nozdrám.",
"Můj milý Priyavrato, podle našeho styku s různými kvalitami hmotné přírody nám Nejvyšší Osobnost Božství přiděluje příslušná těla a štěstí či neštěstí, které prožíváme. Každý proto musí zůstat ve svém postavení a nechat se vést Nejvyšší Osobností Božství přesně tak, jako se slepý člověk nechá vést tím, kdo vidí.",
"I ten, kdo je osvobozený, přijímá tělo, které získal podle své minulé karmy. Nevytváří si však žádná mylná pojetí a pohlíží na svůj požitek i utrpení dané touto karmou stejně, jako probuzený člověk posuzuje sen, který se mu zdál. Zůstává proto pevný a nikdy nejedná tak, aby získal další hmotné tělo pod vlivem tří kvalit hmotné přírody.",
"I když bude člověk, který není sebeovládnutý, chodit z jednoho lesa do druhého, musí se neustále obávat hmotných pout, protože žije se šesti spolumanželkami — myslí a poznávacími smysly. Učenému člověku, který přemohl své smysly a je spokojený sám v sobě, však neublíží ani život hospodáře.",
"Ten, kdo žije rodinným životem a systematicky přemáhá mysl a pět smyslových orgánů, je jako král ve své pevnosti, který poráží silné nepřátele. Poté, co člověk projde přípravou života hospodáře a jeho chtivé touhy se zmenší, může jít kamkoliv, aniž by mu hrozilo nebezpečí.",
"Pán Brahmā pokračoval: Můj milý Priyavrato, přijmi útočiště uvnitř lotosu nohou Pána, Jehož pupek je také jako lotos, a překonej tak šest smyslových orgánů (mysl a poznávací smysly). Přijmi hmotný požitek, protože ti to Pán mimořádně nařizuje. Tak budeš vždy osvobozený od hmotných styků a schopný plnit Pánovy příkazy ve svém přirozeném postavení.",
"Śrī Śukadeva Gosvāmī pokračoval: Poté, co ho Pán Brahmā, který je duchovním mistrem tří světů, tímto způsobem plně poučil, Priyavrata, jenž byl v nižším postavení, se mu poklonil, přijal jeho nařízení a s velkým respektem ho vykonal.",
"Pána Brahmu potom uctil Manu, který se ho zdvořile snažil uspokojit, jak nejlépe dovedl. Také Priyavrata a Nārada hleděli na Brahmu bez jediné stopy nelibosti. Poté, co Pán Brahmā přiměl Priyavratu, aby přijal žádost svého otce, vrátil se na Satyaloku, do svého sídla, které nelze popsat světskou myslí a slovy.",
"Svāyambhuva Manu tak s pomocí Pána Brahmy dosáhl naplnění svých přání. Se svolením velkého mudrce Nārady předal svému synovi vládní zodpovědnost za udržování a ochranu všech planet ve vesmíru, a tak se mu dostalo úlevy od nejnebezpečnějšího, jedovatého oceánu hmotných tužeb.",
"Na nařízení Nejvyšší Osobnosti Božství se Mahārāja Priyavrata plně zaměstnal světskými záležitostmi, ale přesto neustále myslel na lotosové nohy Pána, které přinášejí osvobození od veškerých hmotných pout. I když byl zcela prostý hmotného znečištění, vládl hmotnému světu, jen aby uctil pokyny svých nadřízených.",
"Poté se Mahārāja Priyavrata oženil s Barhiṣmatī, dcerou Prajāpatiho Viśvakarmy, s níž zplodil deset synů, kteří se mu vyrovnali krásou, charakterem, velkodušností a dalšími vlastnostmi. Zplodil také dceru, jež byla ze všech nejmladší a jmenovala se Ūrjasvatī.",
"Synové Mahārāje Priyavraty se jmenovali Āgnīdhra, Idhmajihva, Yajñabāhu, Mahāvīra, Hiraṇyaretā, Ghṛtapṛṣṭha, Savana, Medhātithi, Vītihotra a Kavi. To vše jsou také jména Agniho, boha ohně.",
"Tři z těchto deseti — Kavi, Mahāvīra a Savana — žili v naprostém celibátu. Jelikož procházeli od nejútlejšího dětství přípravou pro brahmacārīny, bylo jim dobře známé nejdokonalejší postavení, zvané paramahaṁsa-āśram.",
"Když takto všichni tři od začátku života setrvávali ve stavu odříkání, zcela ovládli činnosti svých smyslů, a tak se stali velkými světci. Neustále soustředili mysl na lotosové nohy Nejvyššího Pána, Osobnosti Božství, který je sídlem veškerých živých bytostí, díky čemuž je oslavován jako Vāsudeva. Pán Vāsudeva je jediným útočištěm těch, kdo se skutečně obávají hmotné existence. Neustálými myšlenkami na Jeho lotosové nohy tito tři synové Mahārāje Priyavraty pokročili v čisté oddané službě. Díky síle své oddané služby mohli přímo vnímat Nejvyššího Pána, Jenž sídlí v srdci každé bytosti jako Nadduše, a realizovat, že mezi nimi a Jím neexistuje kvalitativní rozdíl.",
"Se svou další manželkou zplodil Mahārāja Priyavrata tři syny, kteří se jmenovali Uttama, Tāmasa a Raivata. Každý z nich se později ujal vlády nad jednou manvantarou.",
"Poté, co Kavi, Mahāvīra a Savana prošli úplnou přípravou v životním stádiu paramahaṁsa, Mahārāja Priyavrata vládl vesmíru jedenáct arbud (11 x 100 000 000) let. Stačilo, aby projevil odhodlání svýma mocnýma rukama přiložit šíp na tětivu luku, a všichni odpůrci usměrňujících zásad náboženského života se rozutekli strachem z jeho nevídané moci, kterou projevil při vládnutí vesmíru. Velice miloval svou manželku Barhiṣmatī a jejich vzájemná láska s přibývajícími dny rostla. Královna mu svým ženským chováním — tím, jak se strojila, jak chodila, vstávala, usmívala se a smála či jak se rozhlížela kolem sebe — dodávala energie, a proto se zdálo, že i když je velmi pokročilý, je jejím ženským jednáním zcela okouzlen. Choval se k ní stejně jako obyčejný muž, ale ve skutečnosti byl velkou duší.",
"Když král Priyavrata tak jedinečně vládl vesmíru, jednou v něm vyvolalo nespokojenost obíhání mocného boha Slunce. Bůh Slunce krouží na svém voze kolem hory Sumeru a osvětluje přitom všechny okolní planetární systémy. Když je však na severní straně hory, dopadá na jih méně světla, a když je na jihu, dopadá méně světla na sever. Králi Priyavratovi se tato situace nelíbila, a proto se rozhodl vytvořit denní světlo v té části vesmíru, kde byla noc. Na zářivém voze se vydal po oběžné dráze boha Slunce, a tak naplnil své předsevzetí. Takové úžasné činnosti mohl vykonat díky moci, kterou získal uctíváním Nejvyšší Osobnosti Božství.",
"Když Priyavrata jel na svém voze za Sluncem, obruče jeho kol po sobě zanechaly otisky, které se později staly sedmi oceány, a rozdělily tak planetární systém zvaný Bhū-maṇḍala na sedm ostrovů.",
"Tyto ostrovy se jmenují Jambū, Plakṣa, Śālmali, Kuśa, Krauñca, Śāka a Puṣkara. Každý z nich je široký dvakrát tolik co předcházející a je obklopen nějakou tekutinou, za níž se nachází další ostrov.",
"První oceán obsahuje slanou vodu, druhý šťávu z cukrové třtiny, třetí likér, čtvrtý přečištěné máslo, pátý mléko, šestý emulgovaný jogurt a sedmý sladkou, pitnou vodu. Všechny ostrovy jsou jimi zcela obklopené a každý oceán je stejně široký jako ostrov, kolem kterého se rozprostírá. Mahārāja Priyavrata, manžel královny Barhiṣmatī, svěřil vládu nad jednotlivými ostrovy svým synům — Āgnīdhrovi, Idhmajihvovi, Yajñabāhuovi, Hiraṇyaretovi, Ghṛtapṛṣṭhovi, Medhātithimu a Vītihotrovi. Všichni se tak stali na pokyn svého otce králi.",
"Poté král Priyavrata provdal svou dceru Ūrjasvatī za Śukrācāryu, který s ní zplodil dceru, jež dostala jméno Devayānī.",
"Můj milý králi, oddaný, který přijal útočiště v prachu z lotosových nohou Pána, může překonat vliv šesti druhů hmotných utrpení — hladu, žízně, nářku, iluze, stáří a smrti — a přemoci mysl a pět smyslů. Pro čistého oddaného to neznamená nic úžasného, neboť i člověk, který nepatří do žádné ze čtyř tříd (nedotknutelný), se okamžitě zbaví pout hmotné existence, pronese-li byť jen jednou svaté jméno Pána.",
"Mahārāja Priyavrata si užíval hmotného bohatství a jeho síla a vliv byly neomezené. Jednou začal uvažovat o tom, že se již před časem odevzdal velkému světci Nāradovi a byl na cestě vědomí Kṛṣṇy, ale znovu se nějak zapletl do hmotných činností. Jeho mysl zneklidněla a začal hovořit v náladě odříkání.",
"Král začal sám sebe kritizovat: Běda, hanba mi za mé uspokojování smyslů! Poklesl jsem a zabředl do hmotného požitku, který je totéž co zakrytá studna. To stačí! Již si nebudu více užívat — vždyť jsem se stal jen tančící opicí v rukách své ženy. Jsem zatracen!",
"Milostí Nejvyšší Osobnosti Božství přišel Mahārāja Priyavrata znovu k rozumu. Rozdělil všechno své pozemské vlastnictví mezi své poslušné syny, vzdal se všeho včetně manželky, se kterou si užíval tolik smyslového požitku, i svého velkého, bohatého království a zcela se zřekl veškeré připoutanosti. Jeho očištěné srdce se stalo místem zábav Nejvyšší Osobnosti Božství. Tak se dokázal vrátit na cestu vědomí Kṛṣṇy, duchovního života, a znovu zaujmout postavení, které v minulosti získal milostí velkého světce Nārady.",
"Činnosti Mahārāje Priyavraty popisuje mnoho slavných veršů:",
"“Pro ukončení sporů mezi různými národy vyznačil hranice podél řek, na hřebenech hor a při okrajích lesů, aby nikdo neoprávněně nevstupoval na cizí území.”",
"“Jakožto velkému následovníkovi a oddanému mudrce Nārady mu všechno bohatství, které získal prostřednictvím plodonosných činností a mystických sil — ať už na nižším či nebeském planetárním systému nebo v lidské společnosti — připadalo jako peklo.”"
],["Śrī Śukadeva Gosvāmī pokračoval: Poté, co se Mahārāja Priyavrata vydal cestou duchovního života a podrobil se askezi, král Āgnīdhra se zcela podřídil příkazu svého otce. Striktně dodržoval náboženské zásady a dokonale chránil obyvatele Jambūdvīpu, jako kdyby byli jeho vlastními syny.",
"Mahārāja Āgnīdhra jednou uctíval Pána Brahmu — vládce těch, kdo mají na starosti hmotné stvoření — s touhou získat dokonalého syna a stát se obyvatelem Pitṛloky. Odebral se do údolí hory Mandara, kam chodí na procházky dívky z nebeských planet. Tam připravil květiny a další potřebné příslušenství a poté se podrobil tvrdé askezi a věnoval se uctívání.",
"Pán Brahmā, první a nejmocnější stvořená bytost tohoto vesmíru, znal touhu krále Āgnīdhry. Vybral tu nejlepší z tanečnic ve svém shromáždění, která se jmenovala Pūrvacitti, a poslal ji za králem.",
"Apsarā, kterou poslal Pán Brahmā, se začala procházet v nádherném parku nedaleko místa, kde král meditoval a věnoval se uctívání. Park byl krásný díky svému hustému zelenému listoví a zlatým popínavým rostlinám. Byly tam páry rozmanitých ptáků, jako jsou pávi, a v jezeře plavaly kachny a labutě. Všichni ptáci vydávali velmi sladké zvuky. Park tedy díky listí stromů, čisté vodě, lotosům a sladkému zpěvu mnoha různých druhů ptáků vypadal úchvatně.",
"Jak Pūrvacitti kráčela po cestě svým nádherným, osobitým způsobem, její pěkné ozdoby na kotnících při každém kroku cinkaly. Princ Āgnīdhra praktikoval yogu — měl přivřené oči a ovládal smysly — ale přesto ji svýma lotosovýma očima spatřil. Když uslyšel sladké cinkání nákotníčků, pootevřel oči o něco více a viděl, že dívka je v jeho bezprostřední blízkosti.",
"Apsarā si přičichávala ke krásným a přitažlivým květinám, čímž připomínala včelu. Svými hravými pohyby, stydlivostí a pokorou, svými pohledy, velice příjemnými zvuky, které se jí linuly z úst, když mluvila, a pohyby svých údů byla schopna přitáhnout mysl a pohledy lidí i polobohů. Všemi těmito vlastnostmi připravovala cestu Amorovi, jenž nosí květinovový šíp, aby mohl sluchem pronikat do myslí lidí. Když mluvila, zdálo se, že jí z úst plyne nektar. Jak dýchala, včely šílené touhou po vůni jejího dechu poletovaly v blízkosti jejích nadherných lotosových očí. Zneklidnily ji, a proto se pokusila o prudký pohyb, ale jakmile zdvihla nohu k rychlému kroku, její vlasy, pás přes její boky a její prsa, jež připomínala džbány na vodu, se také pohnuly způsobem, který jí nesmírně dodal na kráse a přitažlivosti. Opravdu vypadala, jako kdyby připravovala cestu pro vstup mocného Amora. Princ, jehož si pohled na ni zcela podmanil, ji proto oslovil.",
"Princ mylně oslovil Apsaru: Kdo jsi, ó nejlepší ze světců? Proč jsi na této hoře a co chceš učinit? Jsi jednou z iluzorních energií Nejvyšší Osobnosti Božství? Vypadá to, jako kdybys nesl dva luky bez tětiv. Z jakého důvodu je neseš? Sleduješ tím nějaký vlastní cíl nebo to děláš pro nějakého přítele? Možná s nimi chceš zabíjet poblouzněná zvířata v tomto lese.",
"Poté si Āgnīdhra všiml dvou pronikavých očí Pūrvacitti a řekl: Můj milý příteli, máš dva velmi mocné šípy, jimiž jsou tvé pronikavé oči. Opeření těchto šípů připomíná okvětní lístky lotosu. I když nemají tyčky, jsou překrásné a mají velmi ostré hroty. Vypadají mírumilovně, a proto se zdá, že nebudou na nikoho vystřeleny. Jistě se po tomto lese touláš, abys je na někoho vystřelil, ale nechápu na koho. Má inteligence je tupá a nemohu s tebou bojovat. V udatnosti se ti nikdo nevyrovná, a proto se modlím, aby mi přinesla štěstí.",
"Když Mahārāja Āgnīdhra viděl čmeláky, kteří Pūrvacitti následovali, pravil: Můj milý pane, čmeláci kroužící kolem tvého těla jsou jako žáci kolem tvé ctihodnosti. Neustále recitují mantry ze Sāma Vedy a Upaniṣad, a tak se k tobě modlí. Užívají si deště květů, který padá z tvých vlasů, stejně jako se velcí mudrci uchylují k různým odvětvím védské literatury.",
"Ó brāhmaṇo, slyším jen cinkání zvonků na tvých kotnících. Zdá se, že v nich cvrlikají ptáci tittiri. Nevidím sice jejich podoby, ale slyším jejich štěbetání. Když se dívám na tvé krásné oblé boky, vidím, že mají rozkošnou barvu květů kadamba, a že tvůj pas obepíná opasek ze žhavých uhlíků. Opravdu — zdá se, že ses zapomněl obléci.",
"Āgnīdhra poté chválil vztyčená prsa Pūrvacitti. Pravil: Můj milý brāhmaṇo, máš velice tenký pas, a přesto s velkými potížemi opatrně neseš dva krásné rohy, které přitahují moje oči. Co je jejich náplní? Zdá se, že jsi je posypal voňavým červeným práškem, který připomíná vycházející ranní slunce. Ó šťastlivý, řekni mi prosím, odkud máš ten voňavý prášek, který celý můj āśram, mé obydlí, naplňuje příjemnou vůní?",
"Ó nejlepší příteli, ukaž mi laskavě místo, kde sídlíš. Nedovedu si představit, jak obyvatelé onoho místa získali tak úžasné tělesné rysy, jako jsou tvá vztyčená prsa, jež vzrušují mysl a oči člověka, jako jsem já, který se na ně dívá. Podle sladkých slov a laskavých úsměvů těchto obyvatel usuzuji, že jejich ústa jsou plná nektaru.",
"Můj milý příteli, co jíš pro udržování svého těla? Žvýkáš betel, a proto se ti z úst line příjemná vůně; to dokazuje, že jíš vždy zbytky jídla nabízeného Viṣṇuovi. Jsi jistě expanzí těla Pána Viṣṇua. Tvůj obličej je jako krásné jezero — tvé náušnice ozdobené drahokamy připomínají dva lesknoucí se žraloky s očima, které nemrkají a podobají se očím Viṣṇua, a tvé oči jsou jako dvě neklidné ryby. V jezeře tvého obličeje tedy zároveň plavou dva žraloci a dvě neklidné ryby. Bílé řady tvých zubů kromě toho vypadají jako řady překrásných labutí ve vodě a rozpuštěné vlasy připomínají roje čmeláků, kteří tvůj krásný obličej doprovázejí.",
"Má mysl je již neklidná a svou hrou s míčem, do kterého pinkáš svou lotosovou dlaní, vzrušuješ i mé oči. Tvé kadeřavé černé vlasy jsou nyní rozpuštěné, ale ty jim nevěnuješ pozornost. Nechceš si je upravit? Vychytralý vítr se ti snaží vzít tvůj spodní šat jako muž připoutaný k ženě. To ti nevadí?",
"Ó nejlepší z těch, kdo podstupují askezi, kde jsi získala tuto úžasnou krásu, která znehodnocuje úsilí ostatních? Kde ses naučila tomuto umění? Jaké metodě ses podrobila, abys získala tuto krásu, má milá přítelkyně? Přeji si, abys mě doprovázela v mém vykonávání askeze, neboť je možné, že stvořitel vesmíru Pán Brahmā je se mnou spokojený a poslal tě, aby ses stala mou manželkou.",
"Pán Brahmā, jehož uctívají brāhmaṇové, mi tě velice milostivě dává, a to je důvod, proč jsem se s tebou setkal. Nechci se vzdát tvé společnosti, neboť má mysl a oči jsou na tebe upnuté a nemohou se od tebe odtrhnout. Ó ženo s krásnými vztyčenými prsy, jsem tvým následovníkem. Můžeš mě odvést kamkoliv chceš a tvoji přátelé mohou jít za námi.",
"Śukadeva Gosvāmī pokračoval: Mahārāja Āgnīdhra, jenž se inteligencí vyrovnal polobohům, ovládal umění, jak lichotit ženám, aby si je získal na svou stranu. Potěšil tedy onu nebeskou dívku svými chtivými slovy a vydobyl si její přízeň.",
" Inteligence, učenost, mládí, krása, chování, bohatství a velkodušnost Āgnīdhry, krále Jambūdvīpu a vládce všech hrdinů, Pūrvacitti přitahovala. Žila s ním mnoho tisíc let a bohatě si užívala světského i nebeského štěstí.",
"Mahārāja Āgnīdhra, nejlepší z králů, počal v jejím lůně devět synů, kteří se jmenovali Nābhi, Kiṁpuruṣa, Harivarṣa, Ilāvṛta, Ramyaka, Hiraṇmaya, Kuru, Bhadrāśva a Ketumāla.",
"Pūrvacitti porodila těchto devět synů — každý rok jednoho — ale poté, co vyrostli, je ponechala doma a sama znovu vyhledala Pána Brahmu, aby ho mohla uctívat.",
"Jelikož všech devět Āgnīdhrových synů pilo mléko z prsu své matky, měli přirozeně silná, dobře stavěná těla. Jejich otec dal každému království v určité části Jambūdvīpu a tato království byla pojmenována podle nich. Synové Āgnīdhry tak vládli královstvím, která získali od svého otce.",
"Poté, co Pūrvacitti odešla, na ni král Āgnīdhra neustále myslel, neboť jeho chtivé touhy nebyly zdaleka uspokojeny. V souladu s védskými výroky tedy král po smrti dospěl na stejnou planetu jako jeho nebeská manželka. Tato planeta, jež se nazývá Pitṛloka, je místem, kde Pitové (předkové) žijí ve velkých radovánkách.",
"Po odchodu jejich otce se devět bratrů oženilo s devíti dcerami Merua, které se jmenovaly Merudevī, Pratirūpā, Ugradaṁṣṭrī, Latā, Ramyā, Śyāmā, Nārī, Bhadrā a Devavīti."
],["Śukadeva Gosvāmī pokračoval: Mahārāja Nābhi, syn Āgnīdhry, si přál mít syny, a proto začal pozorně uctívat Nejvyšší Osobnost Božství, Pána Viṣṇua, vládce a příjemce všech obětí, a modlit se k Němu. Merudevī, manželka Mahārāje Nābhiho, která do té doby ještě neporodila žádné děti, uctívala Pána Viṣṇua společně se svým manželem.",
"Existuje sedm transcendentálních metod, jak při vykonávání oběti získat milost Nejvyšší Osobnosti Božství: (1) obětovat drahocenné věci či potraviny, (2) jednat s ohledem na místo, (3) jednat s ohledem na čas, (4) přednášet hymny, (5) postupovat přes kněze, (6) nabízet kněžím dary a (7) dodržovat usměrňující zásady. Těmito prostředky však není možné získat Nejvyššího Pána vždy. Pán je ovšem Svému oddanému příznivě nakloněn — když tedy Mahārāja Nābhi, který byl oddaným, uctíval Pána s velkou vírou, oddaností a čistou, neposkvrněnou myslí a přednášel Mu modlitby — zdánlivě vykonávaje nějakou yajñu z kategorie pravargya—laskavý Pán se z náklonnosti ke Svým oddaným před králem Nābhim zjevil ve Své nepřemožitelné a úchvatné podobě se čtyřma rukama. Takto, aby splnil touhu Svého oddaného, se před ním Nejvyšší Pán objevil ve Svém nádherném těle, které těší mysl a oči oddaných.",
"Pán Viṣṇu se před králem Nābhim zjevil se čtyřmi pažemi. Oslnivě zářil a vypadal jako nejlepší ze všech osobností. Jeho spodní část těla halil žlutý hedvábný oděv. Na Jeho hrudi byl znak Śrīvatsa, který je vždy velmi krásný. Nesl lasturu, lotos, disk a kyj a kolem krku měl girlandu z lesních květů a drahokam Kaustubha. Nádherně Ho zdobila helmice, náušnice, náramky, opasek, perlový náhrdelník, pásky na pažích, zvonky na kotnících a další tělesné ozdoby posázené zářícími drahokamy. Když král Nābhi, jeho kněží a společníci viděli Pána před sebou, připadali si jako chudáci, kteří znenadání získali velké bohatství. Přijali Pána, na projev úcty sklonili hlavy a uctili Ho obětováním příslušných předmětů.",
"Kněží se začali k Pánu modlit: Ó Ty, Jenž jsi nejvíce hoden uctívání, jsme jen Tvoji služebníci. I když jsi úplný Sám v Sobě, prosíme Tě, přijmi od nás — Svých věčných služebníků — ze Své bezpříčinné milosti malou službu. Nejsme si ve skutečnosti vědomi Tvé transcendentální podoby, ale můžeme se Ti pouze znovu a znovu s úctou klanět, jak učí védská literatura a autorizovaní ācāryové. Materialistické živé bytosti jsou silně přitahovány ke kvalitám hmotné přírody, a proto nejsou nikdy dokonalé, ale Ty jsi mimo dosah všech hmotných pojetí. Tvé jméno, podoba a vlastnosti jsou transcendentální; přesahují rámec experimentálního poznání. Kdo si Tě vůbec dokáže představit? V hmotném světě můžeme vnímat pouze hmotná jména a hmotné vlastnosti. Nedokážeme nic jiného než Ti skládat uctivé poklony a modlit se k Tobě, transcendentální Osobě. Opěvování Tvých příznivých transcendentálních vlastností odstraní hříchy celého lidstva. To je pro nás tou nejpříznivější činností, a tak můžeme částečně porozumět Tvému nadpřirozenému postavení.",
"Kněží se začali k Pánu modlit: Ó Ty, Jenž jsi nejvíce hoden uctívání, jsme jen Tvoji služebníci. I když jsi úplný Sám v Sobě, prosíme Tě, přijmi od nás — Svých věčných služebníků — ze Své bezpříčinné milosti malou službu. Nejsme si ve skutečnosti vědomi Tvé transcendentální podoby, ale můžeme se Ti pouze znovu a znovu s úctou klanět, jak učí védská literatura a autorizovaní ācāryové. Materialistické živé bytosti jsou silně přitahovány ke kvalitám hmotné přírody, a proto nejsou nikdy dokonalé, ale Ty jsi mimo dosah všech hmotných pojetí. Tvé jméno, podoba a vlastnosti jsou transcendentální; přesahují rámec experimentálního poznání. Kdo si Tě vůbec dokáže představit? V hmotném světě můžeme vnímat pouze hmotná jména a hmotné vlastnosti. Nedokážeme nic jiného než Ti skládat uctivé poklony a modlit se k Tobě, transcendentální Osobě. Opěvování Tvých příznivých transcendentálních vlastností odstraní hříchy celého lidstva. To je pro nás tou nejpříznivější činností, a tak můžeme částečně porozumět Tvému nadpřirozenému postavení.",
"Ó Nejvyšší Pane, jsi v každém ohledu úplný. Jsi jistě velice spokojený, když se k Tobě Tvoji oddaní modlí chvějícím se hlasem a v extázi Ti přinášejí lístky tulasī, vodu, větvičky s mladými lístky a čerstvě vyrostlou trávu. To Tě nepochybně uspokojuje.",
"Uctívali jsme Tě s mnohými předměty a vykonávali pro Tebe oběti, ale myslíme, že k Tvému potěšení není zapotřebí tolika opatření.",
"Všechny cíle života a veškeré bohatství v Tobě přímo, samy o sobě, neustále a neomezeně každým okamžikem rostou. Jsi neomezeným požitkem a samotnou blaženou existencí. Co se nás týče, ó Pane, neustále prahneme po hmotném požitku. Ty žádné z těchto obětí nepotřebuješ—jsou určeny pro nás, abychom od Tebe mohli dostat požehnání. Všechny je vykonáváme, abychom získali jejich plody. Ty na nich ve skutečnosti nezávisíš.",
"Ó Pane pánů, co se týče vykonávání dharmy, arthy, kāmy a mokṣi (procesu osvobození), jsme zcela nevědomí, neboť neznáme skutečný cíl života. Zjevil ses nám Osobně jako ten, kdo vyžaduje uctívání, ale ve skutečnosti jsi zde přítomný jen proto, abychom Tě mohli vidět. Přišel jsi ze Své hojné a bezpříčinné milosti, abys posloužil našim cílům, našemu zájmu, a přinesl nám prospěch v podobě Své osobní slávy zvané apavarga, osvobození. Přišel jsi, přestože Tě ze své nevědomosti neuctíváme správně.",
"Ó Ty, který jsi hoden uctívání nejvíce ze všech, jsi nejlepší ze všech dobrodinců a Tvé zjevení v obětní aréně svatého krále Nābhiho je určeno v náš prospěch. Tím, že Tě vidíme, jsi nám udělil to nejcennější požehnání.",
"Drahý Pane, všichni velcí mudrci, kteří jsou rozvážní a svatí, neustále líčí Tvé duchovní vlastnosti. Tito mudrci již spálili všechny nečistoty, jichž je neomezené množství, a díky ohni poznání posílili svou odpoutanost od hmotného světa. Tak získali Tvé vlastnosti a jsou spokojeni sami v sobě. Ale i pro ty, kdo v opěvování Tvých povahových rysů nacházejí duchovní blaženost, je Tvá osobní přítomnost velice vzácná.",
"Drahý Pane, v době smrti, kdy člověka sužuje vysoká horečka, možná nebudeme schopni vzpomínat na Tvé jméno, podobu a vlastnosti, jelikož budeme klopýtat, hladovět, padat, zívat nebo budeme těžce nemocní. Proto se k Tobě modlíme, ó Pane, jelikož jsi velice nakloněn Svým oddaným. Prosíme, pomoz nám vzpomínat na Tebe, pronášet Tvá svatá jména a opěvovat Tvé vlastnosti a činnosti, které mohou odstranit všechny reakce našich hříšných životů.",
"Drahý Pane, zde je velký král Nābhi, jehož konečným životním cílem je mít syna, jako jsi Ty. Ó Pane, podobá se člověku, který jde za velkým boháčem a žádá o trochu rýže. Mahārāja Nābhi si tolik přeje mít syna, že Tě uctívá za tímto účelem, přestože mu můžeš poskytnout jakkoliv vznešené postavení, včetně přemístění na nebeské planety či osvobození a návratu k Bohu.",
"Drahý Pane, jestliže člověk neuctívá lotosové nohy velkých oddaných, podlehne iluzorní energii a jeho inteligence bude zmatena. Najde se snad někdo, koho by neodnášely vlny hmotného požitku, které jsou jako jed? Tvá hmotná, iluzorní energie je nepřemožitelná. Nikdo nevidí její cestu a nikdo nemůže říci, jak působí.",
"Ó Pane, vykonáváš mnoho úžasných činností. Naším jediným cílem bylo získat vykonáváním této velké oběti syna — naše inteligence tedy není na příliš vysoké úrovni. Nevíme ani, jak zjistit cíl života. Tím, že jsme Tě pozvali na tuto bezvýznamnou oběť pro nějaký hmotný motiv, jsme se nepochybně dopustili velkého přestupku u Tvých lotosových nohou. Proto Tě prosíme, ó Pane pánů, promiň nám náš přestupek na základě Své bezpříčinné milosti a vyrovnané mysli.",
"Śrī Śukadeva Gosvāmī pravil: Kněží, které uctíval dokonce i král Nābhi, panovník Bhārata-varṣi, přednesli modlitby v próze (obvykle měly formu poezie) a poklonili se u lotosových nohou Pána. Pán pánů, vládce polobohů, s nimi byl velmi spokojen a promluvil následujícími slovy.",
"Nejvyšší Pán, Osobnost Božství, odpověděl: Ó velcí mudrci, svými modlitbami jste Mě potěšili. Všichni mluvíte pravdu. Modlili jste se, abych králi Nābhimu požehnal synem, jako jsem Já, ale toho je velice obtížné dosáhnout. Jelikož jsem jediná Nejvyšší Osoba a nikdo se Mi nevyrovná, nelze najít nikoho dalšího, jako jsem Já. V každém případě jste všichni kvalifikovaní brāhmaṇové, a proto se vaše slova nesmí ukázat jako nepravdivá. Brāhmaṇy, kteří skutečně oplývají bráhmanskými vlastnostmi, považuji za stejně dobré jako Má vlastní ústa.",
"Jelikož nenacházím Sobě rovného, Osobně se expanduji do úplné části, a tak vstoupím do lůna Merudevī, jež je manželkou Mahārāje Nābhiho, Āgnīdhrova syna.",
"Śukadeva Gosvāmī pokračoval: Jakmile to Pán dořekl, zmizel. Manželka krále Nābhiho, královna Merudevī, seděla vedle svého muže, a slyšela tedy vše, co Nejvyšší Pán pravil.",
"Ó Viṣṇudatto, Parīkṣite Mahārāji, velcí mudrci na oné oběti potěšili Nejvyšší Osobnost Božství. Pán se proto rozhodl Osobně předvést způsob plnění náboženských zásad (jak je dodržují brahmacārīni, sannyāsīni, vānaprasthové a gṛhasthové vykonávající obřady) a také uspokojit touhu Mahārāje Nābhiho. Zjevil se proto jako syn Merudevī ve Své původní duchovní podobě, která je nad kvalitami hmotné přírody."
],["Śrī Śukadeva Gosvāmī řekl: Jakmile se Pán narodil jako syn Mahārāje Nābhiho, ihned projevil příznaky Nejvyššího Pána, jako například viditelné znaky na chodidlech (praporek, blesk atd.). Ke každému zaujímal stejný postoj a byl velice klidný. Ovládal Své smysly a mysl, a jelikož vlastnil veškeré bohatství, nedychtil po hmotném požitku. Ṛṣabhadeva, syn Mahārāje Nābhiho, oplýval všemi těmito vlastnostmi a byl ze dne na den mocnější — občané, učení brāhmaṇové, polobozi i ministři proto chtěli, aby byl ustanoven za vládce Země.",
"Když se syn Mahārāje Nābhiho objevil lidským zrakům, projevoval všechny dobré vlastnosti, které popisují velcí básníci — dobře stavěné tělo se všemi znaky Osobnosti Božství, udatnost, sílu, krásu, proslulost, slávu, vliv a nadšení. Poté, co u Něho Jeho otec, Mahārāja Nābhi, zpozoroval všechny tyto vlastnosti, usoudil, že jeho syn je nejlepší z lidských bytostí či nejvyšší bytost, a proto Mu dal jméno Ṛṣabha.",
"Král nebes Indra, který je po hmotné stránce velmi bohatý, začal králi Ṛṣabhadevovi závidět, a proto přestal na planetu zvanou Bhārata-varṣa sesílat déšť. Nejvyšší Pán Ṛṣabhadeva, vládce všech mystických sil, tehdy pochopil záměr krále Indry a lehce se pousmál. Poté začal vlastní silou—prostřednictvím yogamāyi, Své vnitřní energie — vydatně zalévat Svou zemi, místo známé jako Ajanābha.",
"Jelikož král Nābhi dostal dokonalého syna, jakého si přál, byl neustále zaplavený transcendentální blažeností a otcovskou láskou. Ve vytržení Mu říkal chvějícím se hlasem: “Můj drahý synu, můj miláčku.” Toto uvažování, kdy pokládal Nejvyššího Pána, Svrchovaného Otce, za svého syna, způsobila yogamāyā. Pán se ze Své svrchované dobré vůle stal jeho synem a jednal s každým, jako kdyby Sám byl obyčejnou lidskou bytostí. Král Nābhi začal svého transcendentálního syna s velkou náklonností vychovávat a neustále ho naplňovala transcendentální blaženost, radost a oddanost.",
"Král Nābhi věděl, že jeho syn Ṛṣabhadeva je mezi občany i vládními úředníky a ministry velice oblíbený, a proto Ho dosadil na trůn jako vládce světa, aby chránil obyvatelstvo podle védského náboženského systému. Za tím účelem Ho svěřil do rukou učených brāhmaṇů, kteří Ho měli vést při řízení vlády. Poté Mahārāja Nābhi odešel se svou manželkou Merudevī do Badarikāśramu v Himalájích, kde se s velkým uspokojením dovedně zaměstnal různými druhy askeze. V dokonalém samādhi uctíval Nejvyšší Osobnost Božství, Nara-Nārāyaṇa, Jenž je úplnou expanzí Kṛṣṇy. Díky tomu po čase dospěl do duchovního světa, známého jako Vaikuṇṭha.",
"Ó Mahārāji Parīkṣite, staří mudrci složili na oslavu Mahārāje Nābhiho dvě sloky. První z nich zní: “Kdo může dosáhnout dokonalosti Mahārāje Nābhiho? Kdo dokáže jednat jako on? Díky jeho oddané službě Nejvyšší Pán svolil, že se stane jeho synem.”",
"(Druhá modlitba zní takto:) “Kdo uctívá brāhmaṇy lépe než Mahārāja Nābhi? Jelikož je uctil k jejich plné spokojenosti, kvalifikovaní brāhmaṇové mu svou bráhmanskou silou ukázali Nejvyšší Osobnost Božství, Samotného Nārāyaṇa.”",
"Poté, co Mahārāja Nābhi odešel do Badarikāśramu, Nejvyšší Pán Ṛṣabhadeva pochopil, že Jeho království představuje Jeho pole činností. Šel proto Sám příkladem a učil povinnostem hospodáře tak, že pod vedením duchovních mistrů nejprve podstoupil brahmacaryu. Odebral se také žít do gurukuly, místa duchovních mistrů. Po ukončení Svého vzdělání rozdal Svým duchovním mistrům dary (guru-dakṣiṇā) a přijal život hospodáře. Vzal si za manželku dívku jménem Jayantī, kterou Mu věnoval král nebes Indra, a zplodil s ní sto synů, jež byli stejně mocní a kvalifikovaní jako On Sám. Ṛṣabhadeva a Jayantī vykonávali obřadní činnosti nařízené śāstrami śruti a smṛti, a tak žili ukázkovým rodinným životem.",
"Nejstarší ze sta Ṛṣabhadevových synů, který se jmenoval Bharata, byl velkým, vznešeným oddaným, obdařeným těmi nejlepšími vlastnostmi. Na jeho počest začali lidé tuto planetu nazývat Bhārata-varṣa.",
"Po Bharatovi následovalo devadesát devět dalších synů. Devět z nich bylo starších — Kuśāvarta, Ilāvarta, Brahmāvarta, Malaya, Ketu, Bhadrasena, Indraspṛk, Vidarbha a Kīkaṭa.",
"Dalšími syny byli Kavi, Havi, Antarikṣa, Prabuddha, Pippalāyana, Āvirhotra, Drumila, Camasa a Karabhājana. Ti všichni byli velice pokročilými oddanými a autorizovanými kazateli Śrīmad-Bhāgavatamu, oslavovanými pro jejich intenzivní oddanost Vāsudevovi, Nejvyšší Osobnosti Božství. Z toho důvodu byli velice vznešení. Později — až budu mluvit o rozhovoru mezi Nāradou a Vasudevem — (říká Śukadeva Gosvāmī) popíši pro dokonalé uspokojení mysli vlastnosti těchto devíti oddaných.",
"Dalšími syny byli Kavi, Havi, Antarikṣa, Prabuddha, Pippalāyana, Āvirhotra, Drumila, Camasa a Karabhājana. Ti všichni byli velice pokročilými oddanými a autorizovanými kazateli Śrīmad-Bhāgavatamu, oslavovanými pro jejich intenzivní oddanost Vāsudevovi, Nejvyšší Osobnosti Božství. Z toho důvodu byli velice vznešení. Později — až budu mluvit o rozhovoru mezi Nāradou a Vasudevem — (říká Śukadeva Gosvāmī) popíši pro dokonalé uspokojení mysli vlastnosti těchto devíti oddaných.",
"Kromě výše uvedených devatenácti měli Ṛṣabhadeva a Jayantī osmdesát jedna dalších, mladších synů. Na příkaz svého otce si všichni osvojili vytříbené, ušlechtilé chování, čistotu v jednání a důkladnou znalost Ved, jakož i vykonávání védských obřadů. Všichni se tak stali dokonale kvalifikovanými brāhmaṇy.",
"Pán Ṛṣabhadeva byl jakožto inkarnace Nejvyšší Osobnosti Božství naprosto nezávislý, neboť Jeho podoba byla duchovní, věčná a plná transcendentální blaženosti. Nikdy se Ho netýkaly čtyři principy hmotného utrpení (zrození, smrt, stáří a nemoc) a nebyl také hmotně připoutaný. Vždy se vyznačoval vyrovnaností a viděl všechny na stejné úrovni. Byl dobrodincem všech živých bytostí a trápilo Ho, když viděl neštěstí druhých. I když byl dokonalou osobností, Nejvyšším Pánem a vládcem všech, přesto vystupoval jako obyčejná podmíněná duše a striktně se řídil zásadami varṇāśrama-dharmy. Jelikož tyto zásady začaly být časem zanedbávány, učil Svými vlastnostmi a chováním nevědomou veřejnost, jak plnit povinnosti v rámci varṇāśrama-dharmy. Takto usměrňoval lidi žijící životem hospodářů a umožňoval jim rozvíjet náboženství a hospodářské blaho a získat dobrou pověst, syny a dcery, hmotný požitek a nakonec věčný život. Svými pokyny lidem ukazoval, jak mohou zůstat hospodáři a zároveň následováním zásad varṇāśrama-dharmy dosáhnout dokonalosti.",
"Cokoliv koná významný člověk, konají i obyčejní lidé.",
"Pán Ṛṣabhadeva dokonale znal důvěrné védské poznání, které zahrnuje informace o předepsaných povinnostech všeho druhu, ale přesto i nadále vystupoval jako kṣatriya a následoval pokyny brāhmaṇů týkající se ovládání mysli a smyslů, snášenlivosti a podobně. Tak vládl lidem podle systému varṇāśrama-dharmy, který přikazuje, aby brāhmaṇové učili kṣatriye a kṣatriyové vládli státu prostřednictvím vaiśyů a śūdrů.",
"Pán Ṛṣabhadeva stokrát vykonal všechny druhy obětí podle pokynů védské literatury, a tak po všech stránkách uspokojil Pána Viṣṇua. Všechny obřady se skvěly prvotřídním vybavením. Byly pořádány na svatých místech, ve vhodnou dobu a vykonávali je kněží, kteří byli mladí a oplývali vírou. Takto probíhalo uctívání Pána Viṣṇua, po kterém bylo prasādam nabízeno všem polobohům. Všechny obřady a festivaly tedy byly úspěšné.",
"Nikdo netouží po ničem, co je jako přelud nebo květina na nebi, neboť každý dobře ví, že takové věci neexistují. Když Pán Ṛṣabhadeva vládl Bhārata-varṣe, ani obyčejní lidé nikdy a žádným způsobem o nic nežádali. Nikdo nikdy nežádá o přelud. Jinými slovy, každý byl naprosto spokojený, a proto nemohlo dojít k tomu, aby někdo o něco žádal. Lidé cítili ke králi velkou náklonnost, která neustále rostla, a proto neměli potřebu po něm něco chtít.",
"Při Své okružní cestě světem jednou Ṛṣabhadeva, Nejvyšší Pán, dospěl na místo zvané Brahmāvarta. Konalo se tam velké shromáždění učených brāhmaṇů a všichni královi synové pozorně naslouchali jejich pokynům. Přestože si již osvojili dobré chování a byli oddaní a kvalifikovaní, Ṛṣabhadeva je na tomto shromáždění poučil tak, že to slyšeli všichni občané. Dal jim pokyny pro budoucnost, aby byli schopni dokonale vládnout světu. Pronesl tedy následující slova."
],["Pán Ṛṣabhadeva řekl Svým synům: Moji milí chlapci, ze všech živých bytostí, které v tomto světě přijaly hmotná těla, nemá ta, jíž byla dána lidská podoba, ve dne v noci těžce pracovat jen pro smyslový požitek, který je dostupný i pro psy a prasata požírající výkaly. Člověk se má podrobit askezi, aby dosáhl božského postavení oddané služby. Tak se očistí jeho srdce, a když tohoto postavení dosáhne, získá věčný, blažený život, jenž je transcendentální hmotnému štěstí.",
"Cesty vysvobození z hmotných pout je možné dosáhnout pouze službou vysoce pokročilým duchovním osobnostem, což jsou impersonalisté a oddaní. Ať už chce někdo splynout s Pánem nebo se stýkat s Osobností Božství, musí sloužit mahātmům. Těm, kdo se o takové činnosti nezajímají a stýkají se s lidmi, kteří mají rádi ženy a sex, se doširoka otvírají dveře do pekla. Mahātmové zůstávají vyrovnaní, nevidí žádný rozdíl mezi dvěma živými bytostmi, jsou velice klidní a plně se věnují oddané službě. Nikdy se nehněvají, jednají pro dobro každého a nechovají se odporným způsobem. Takoví lidé jsou známí jako mahātmové.",
"Ti, kdo si přejí obnovit vědomí Kṛṣṇy a posílit svou lásku k Bohu, neradi dělají něco, co se nepojí s Kṛṣṇou. Nezajímají se o styky s lidmi, kteří se stále jen zabývají udržováním svých těl — jedením, spaním, sexem a obranou. I když jsou třeba hospodáři, nelpí na svých domovech, manželkách, dětech, přátelích či bohatství. Zároveň nejsou lhostejní k vykonávání svých povinností. Takoví lidé shromažďují pouze tolik peněz, aby udrželi tělo a duši pohromadě.",
"Když někdo považuje smyslový požitek za životní cíl, pak nepochybně zešílí touhou po materialistickém životě a začne páchat všemožné hříšné činnosti. Neví, že již za své minulé hříšné jednání získal tělo, které — třebaže je dočasné — je příčinou jeho utrpení. Živá bytost ve skutečnosti nemá mít hmotné tělo, ale dostává ho pro smyslový požitek. Proto si myslím, že inteligentnímu člověku nepřísluší znovu se zaplétat do činností zaměřených na uspokojování smyslů, za něž neustále dostává jedno hmotné tělo za druhým.",
"Dokud se člověk nezačne dotazovat na duchovní hodnoty života, zakouší jen porážku a podléhá utrpení pocházejícímu z nevědomosti. Karma, ať už hříšná či zbožná, přináší své reakce. Mysl toho, kdo se zabývá jakoukoliv karmou, se nazývá karmātmaka, zabarvená plodonosným jednáním. Dokud je mysl nečistá, vědomí je nejasné, a dokud je živá bytost pohroužena v plodonosných činnostech, musí přijímat hmotné tělo.",
"Když je někdo zahalen kvalitou nevědomosti, nechápe individuální živou bytost a svrchovanou živou bytost a jeho mysl je v područí plodonosných činností. Dokud nevyvine lásku k Pánu Vāsudevovi, Jímž není nikdo jiný než Já Sám, zaručeně se neosvobodí od nutnosti znovu a znovu přijímat hmotné tělo.",
"Člověk může být velice učený a moudrý, ale jestliže nechápe, že snaha o uspokojení smyslů je zbytečnou ztrátou času, pak je šílený. Zapomíná na svůj vlastní zájem, snaží se být šťastný v hmotném světě a své zájmy soustřeďuje na domov, který se zakládá na pohlavním styku a přináší mu hmotná utrpení všeho druhu. Takový člověk není o nic lepší než tupé zvíře.",
"Vzájemná přitažlivost mezi mužem a ženou je podstatou hmotné existence. Vlivem tohoto mylného pojetí, které svazuje srdce muže a ženy dohromady, začíná být člověk přitahovaný ke svému tělu, domovu, majetku, dětem, příbuzným a bohatství. Takto zvětšuje svou životní iluzi a uvažuje v pojmech “já a moje”.",
"Když silný uzel v srdci povolí, člověk, který je zapletený v hmotném životě kvůli výsledkům svých minulých činů, se odvrátí od své připoutanosti k domovu, manželce a dětem. Takto se vzdá základního principu iluze (já a moje), dosáhne osvobození a odejde do transcendentálního světa.",
"Ó Moji synové, musíte přijmout velmi vznešeného paramahaṁsu, duchovně pokročilého duchovního mistra. Tímto způsobem vložte svou víru a lásku ve Mě, Nejvyšší Osobnost Božství. Musíte si ošklivit smyslový požitek a tolerovat duality v podobě radosti a bolesti, které jsou jako změny ročních období, léta a zimy. Snažte se realizovat strastiplné podmínky živých bytostí, které jsou nešťastné dokonce i na vyšších planetárních soustavách. Filozoficky se dotazujte na pravdu a poté v zájmu oddané služby podstupte všechny druhy askeze. Zanechte snahy o smyslový požitek a zaměstnejte se službou Pánu. Naslouchejte rozhovorům o Nejvyšší Osobnosti Božství a vždy se stýkejte s oddanými. Opěvujte a oslavujte Nejvyššího Pána a dívejte se na každého stejně — na duchovní úrovni. Zbavte se nepřátelství a přemožte hněv a nářek. Vzdejte se ztotožňování vlastního já s tělem a domovem a čtěte pravidelně ve zjevených písmech. Žijte na osamělém místě a praktikujte metodu, kterou můžete zcela ovládnout svůj životní vzduch, mysl a smysly. Mějte nezlomnou víru ve zjevená písma, ve védskou literaturu, a dodržujte celibát. Vykonávejte své předepsané povinnosti a vyhýbejte se zbytečným hovorům. Neustále upírejte mysl na Nejvyšší Osobnost Božství a získávejte poznání ze správného zdroje. Vytrváte-li v takovém praktikování bhakti-yogy, budete trpělivě a s nadšením rozvíjet poznání a dokážete se oprostit od falešného ega.",
"Ó Moji synové, musíte přijmout velmi vznešeného paramahaṁsu, duchovně pokročilého duchovního mistra. Tímto způsobem vložte svou víru a lásku ve Mě, Nejvyšší Osobnost Božství. Musíte si ošklivit smyslový požitek a tolerovat duality v podobě radosti a bolesti, které jsou jako změny ročních období, léta a zimy. Snažte se realizovat strastiplné podmínky živých bytostí, které jsou nešťastné dokonce i na vyšších planetárních soustavách. Filozoficky se dotazujte na pravdu a poté v zájmu oddané služby podstupte všechny druhy askeze. Zanechte snahy o smyslový požitek a zaměstnejte se službou Pánu. Naslouchejte rozhovorům o Nejvyšší Osobnosti Božství a vždy se stýkejte s oddanými. Opěvujte a oslavujte Nejvyššího Pána a dívejte se na každého stejně — na duchovní úrovni. Zbavte se nepřátelství a přemožte hněv a nářek. Vzdejte se ztotožňování vlastního já s tělem a domovem a čtěte pravidelně ve zjevených písmech. Žijte na osamělém místě a praktikujte metodu, kterou můžete zcela ovládnout svůj životní vzduch, mysl a smysly. Mějte nezlomnou víru ve zjevená písma, ve védskou literaturu, a dodržujte celibát. Vykonávejte své předepsané povinnosti a vyhýbejte se zbytečným hovorům. Neustále upírejte mysl na Nejvyšší Osobnost Božství a získávejte poznání ze správného zdroje. Vytrváte-li v takovém praktikování bhakti-yogy, budete trpělivě a s nadšením rozvíjet poznání a dokážete se oprostit od falešného ega.",
"Ó Moji synové, musíte přijmout velmi vznešeného paramahaṁsu, duchovně pokročilého duchovního mistra. Tímto způsobem vložte svou víru a lásku ve Mě, Nejvyšší Osobnost Božství. Musíte si ošklivit smyslový požitek a tolerovat duality v podobě radosti a bolesti, které jsou jako změny ročních období, léta a zimy. Snažte se realizovat strastiplné podmínky živých bytostí, které jsou nešťastné dokonce i na vyšších planetárních soustavách. Filozoficky se dotazujte na pravdu a poté v zájmu oddané služby podstupte všechny druhy askeze. Zanechte snahy o smyslový požitek a zaměstnejte se službou Pánu. Naslouchejte rozhovorům o Nejvyšší Osobnosti Božství a vždy se stýkejte s oddanými. Opěvujte a oslavujte Nejvyššího Pána a dívejte se na každého stejně — na duchovní úrovni. Zbavte se nepřátelství a přemožte hněv a nářek. Vzdejte se ztotožňování vlastního já s tělem a domovem a čtěte pravidelně ve zjevených písmech. Žijte na osamělém místě a praktikujte metodu, kterou můžete zcela ovládnout svůj životní vzduch, mysl a smysly. Mějte nezlomnou víru ve zjevená písma, ve védskou literaturu, a dodržujte celibát. Vykonávejte své předepsané povinnosti a vyhýbejte se zbytečným hovorům. Neustále upírejte mysl na Nejvyšší Osobnost Božství a získávejte poznání ze správného zdroje. Vytrváte-li v takovém praktikování bhakti-yogy, budete trpělivě a s nadšením rozvíjet poznání a dokážete se oprostit od falešného ega.",
"Ó Moji synové, musíte přijmout velmi vznešeného paramahaṁsu, duchovně pokročilého duchovního mistra. Tímto způsobem vložte svou víru a lásku ve Mě, Nejvyšší Osobnost Božství. Musíte si ošklivit smyslový požitek a tolerovat duality v podobě radosti a bolesti, které jsou jako změny ročních období, léta a zimy. Snažte se realizovat strastiplné podmínky živých bytostí, které jsou nešťastné dokonce i na vyšších planetárních soustavách. Filozoficky se dotazujte na pravdu a poté v zájmu oddané služby podstupte všechny druhy askeze. Zanechte snahy o smyslový požitek a zaměstnejte se službou Pánu. Naslouchejte rozhovorům o Nejvyšší Osobnosti Božství a vždy se stýkejte s oddanými. Opěvujte a oslavujte Nejvyššího Pána a dívejte se na každého stejně — na duchovní úrovni. Zbavte se nepřátelství a přemožte hněv a nářek. Vzdejte se ztotožňování vlastního já s tělem a domovem a čtěte pravidelně ve zjevených písmech. Žijte na osamělém místě a praktikujte metodu, kterou můžete zcela ovládnout svůj životní vzduch, mysl a smysly. Mějte nezlomnou víru ve zjevená písma, ve védskou literaturu, a dodržujte celibát. Vykonávejte své předepsané povinnosti a vyhýbejte se zbytečným hovorům. Neustále upírejte mysl na Nejvyšší Osobnost Božství a získávejte poznání ze správného zdroje. Vytrváte-li v takovém praktikování bhakti-yogy, budete trpělivě a s nadšením rozvíjet poznání a dokážete se oprostit od falešného ega.",
"Jednejte tak, jak jsem vám doporučil, Moji drazí synové. Buďte velice obezřetní. Těmito prostředky se zbavíte nevědomosti v podobě touhy po plodonosných činnostech a zcela rozetnete uzel, který vás poutá v srdci. Pro další pokrok se musíte vzdát i prostředků — nebuďte tedy připoutaní ani k samotnému procesu osvobození.",
"Má-li někdo vážný zájem o návrat domů, zpátky k Bohu, musí považovat milost Nejvyšší Osobnosti Božství za summum bonum a hlavní cíl života. Je-li otcem, který poučuje své syny, duchovním mistrem, který poučuje své žáky, nebo králem, který poučuje své občany, musí je poučovat tak, jak jsem uvedl. Aniž by se hněval, má pokračovat v udílení pokynů i v případě, že žák, syn nebo občan někdy nedokáží jeho nařízení následovat. Nevědomé lidi, kteří vykonávají zbožné a bezbožné činnosti, je třeba jakýmkoliv způsobem zaměstnat oddanou službou. Měli by se vždy vyhýbat plodonosnému jednání. Přivede-li někdo svého žáka, syna nebo občana, který postrádá transcendentální pohled, do otroctví jednání přinášejícího karmu, jaký z toho bude mít prospěch? Je to stejné jako přivést slepého člověka k temné studni a nechat ho do ní spadnout.",
"Vlivem nevědomosti neví materialista nic o skutečném vlastním zájmu, o příznivé cestě života. Je chtivými touhami připoutaný k hmotnému požitku a s tímto cílem spřádá všechny své plány. Pro dočasné uspokojení smyslů takový člověk vytváří společnost plnou závisti, a následkem této mentality se topí v oceánu utrpení. Je to takový hlupák, že o tom ani neví.",
"Jak může ten, kdo je skutečně učený, milosrdný a pokročilý v duchovním poznání, zaměstnat plodonosnými činnostmi nevědomého člověka, který se stal obětí cesty saṁsāry, a tak ho ještě více ponořit do hmotné existence? Jak může slušný člověk nechat slepce, který jde po špatné cestě, dál kráčet do nebezpečí? Jak může něco takového dopustit? Žádný moudrý či laskavý člověk to nedovolí.",
"Ten, kdo nedokáže vysvobodit své svěřence z cesty opakovaného rození a umírání, se nemá nikdy stát duchovním mistrem, otcem, manželem, matkou nebo uctívaným polobohem.",
"Mé transcendentální tělo (sac-cid-ānanda-vigraha) má lidskou podobu, ale nejedná se o hmotné lidské tělo. Je nepochopitelné. Příroda Mě nenutí přijmout určitý druh těla; přijímám ho ze Své vlastní vůle. Mé srdce je také duchovní, a jelikož neustále myslím na dobro Svých oddaných, nachází se v něm proces oddané služby, který je určen právě pro ně. Daleko od Svého srdce jsem zanechal bezbožnost (adharmu) a neoddané činnosti. Ty na Mě nedělají žádný dojem. Díky všem těmto transcendentálním vlastnostem se ke Mně lidé obvykle modlí jako k Ṛṣabhadevovi, Nejvyšší Osobnosti Božství, nejlepší ze všech živých bytostí.",
"Moji milí chlapci, všichni jste zrození z Mého srdce, které je sídlem všech duchovních vlastností, a proto byste neměli být jako materialisté a závistiví lidé. Měli byste přijmout svrchovanost svého nejstaršího bratra, Bharaty, který je velice pokročilý v oddané službě. Budete-li mu sloužit, vaše služba jemu bude zahrnovat i službu Mně, a automaticky tak budete vládnout občanům.",
"Ze dvou projevených energií (duchovní a hmotné) jsou bytosti obdařené životní silou (tráva, stromy a jiné rostliny) nadřazeny tupé hmotě (kamenům, hlíně atd.). Výše než nehybné rostliny jsou červi a hadi, kteří se dokáží pohybovat. Červy a hady převyšují zvířata, jež mají vyvinutou inteligenci. Zvířatům jsou nadřazeny lidské bytosti a nad lidmi jsou duchové, jelikož nemají hmotná těla. Výše než duchové jsou Gandharvové a nad Gandharvy stojí Siddhové. Výše než Siddhové stojí Kinnarové a nad Kinnary jsou asurové. Výše než asurové jsou polobozi, a z polobohů je nejvyšší Indra, král nebes. Výše než Indra jsou přímí synové Pána Brahmy — jako je král Dakṣa — a nejvyšším z nich je Pán Śiva. Pán Śiva je synem Pána Brahmy, a proto je Brahmā považován za vyššího, ale i on je podřízený Mně, Nejvyšší Osobnosti Božství. A jelikož Já jsem nakloněn brāhmaṇům, jsou brāhmaṇové nejlepší ze všech.",
"Ze dvou projevených energií (duchovní a hmotné) jsou bytosti obdařené životní silou (tráva, stromy a jiné rostliny) nadřazeny tupé hmotě (kamenům, hlíně atd.). Výše než nehybné rostliny jsou červi a hadi, kteří se dokáží pohybovat. Červy a hady převyšují zvířata, jež mají vyvinutou inteligenci. Zvířatům jsou nadřazeny lidské bytosti a nad lidmi jsou duchové, jelikož nemají hmotná těla. Výše než duchové jsou Gandharvové a nad Gandharvy stojí Siddhové. Výše než Siddhové stojí Kinnarové a nad Kinnary jsou asurové. Výše než asurové jsou polobozi, a z polobohů je nejvyšší Indra, král nebes. Výše než Indra jsou přímí synové Pána Brahmy — jako je král Dakṣa — a nejvyšším z nich je Pán Śiva. Pán Śiva je synem Pána Brahmy, a proto je Brahmā považován za vyššího, ale i on je podřízený Mně, Nejvyšší Osobnosti Božství. A jelikož Já jsem nakloněn brāhmaṇům, jsou brāhmaṇové nejlepší ze všech.",
"Ó ctihodní brāhmaṇové, co se Mě týče, nikdo v tomto světě není rovnocenný či nadřazený brāhmaṇům. Nenacházím nikoho, kdo by se s nimi mohl srovnávat. Lidé, kteří znají Můj záměr, Mi poté, co vykonali obřady podle védských zásad, obětují s láskou a vírou potravu prostřednictvím úst brāhmaṇy. Je-li Mi jídlo nabídnuto takovýmto způsobem, jím ho s plným uspokojením a přináší Mi větší potěšení než potrava obětovaná v obětním ohni.",
"Vedy jsou Má věčná transcendentální zvuková inkarnace; proto se nazývají śabda-brahma. V tomto světě se brāhmaṇové věnují jejich důkladnému studiu, a jelikož si osvojují védské závěry, je třeba je rovněž považovat za zosobněné Vedy. Brāhmaṇové jsou na úrovni nejvyšší transcendentální kvality přírody, sattva-guṇy, a proto jsou upevněni v ovládání mysli (śama), ovládání smyslů (dama) a pravdomluvnosti (satya). Podávají Vedy v jejich původním smyslu a z milosti (anugraha) káží jejich cíl všem podmíněným duším. Praktikují askezi (tapasya) a snášenlivost (titikṣā) a realizují postavení živé bytosti a Nejvyššího Pána (anubhava). To je osm kvalifikací brāhmaṇů. Žádná živá bytost není brāhmaṇům nadřazená.",
"Můj majestát je neomezený, jsem všemocný a Mé postavení je vyšší než postavení Pána Brahmy a Pána Indry, krále nebeských planet. Jsem také tím, kdo udílí veškeré štěstí získané v nebeském království a osvobozením. Brāhmaṇové od Mě přesto nežádají hmotné pohodlí. Jsou velmi čistí a nechtějí nic vlastnit; pouze Mi oddaně slouží. Proč by měli o hmotný prospěch žádat někoho jiného?",
"Moji milí synové, nestavte se zle vůči žádné živé bytosti, pohyblivé ani nehybné. S vědomím, že v nich sídlím Já, jim všem vzdávejte každým okamžikem úctu. Tak budete vzdávat úctu Mně.",
"Pravou činností smyslových orgánů — mysli, zraku, slov a všech poznávacích i činných smyslů — je jejich úplné zapojení ve službě Mně. Živá bytost, jejíž smysly nejsou takto zaměstnané, nemůže pomýšlet na vyproštění se z povážlivého zapletení v hmotné existenci, která je jako pevný Yamarājův provaz.",
"Śukadeva Gosvāmī pravil: Takto poučil velký příznivec všech, Nejvyšší Pán Ṛṣabhadeva, Své vlastní syny. Přestože byli dokonale vzdělaní a kulturně vyspělí, udělil jim pokyny, aby stanovil příklad, jak má otec poučit své syny, než zanechá rodinného života. Sannyāsīni, které již nepoutá plodonosné jednání a kteří se poté, co přemohli všechny své hmotné touhy, začali věnovat oddané službě, si mohou z těchto pokynů také mnoho vzít. Pán Ṛṣabhadeva poučil Svých sto synů, z nichž nejstarší, Bharata, byl velmi pokročilý oddaný a stoupenec vaiṣṇavů. Jeho Pán dosadil na královský trůn, aby vládl celému světu. Poté — i když byl ještě doma — žil Pán Ṛṣabhadeva jako šílenec, nahý a s rozcuchanými vlasy. Pak do Svého nitra přijal obětní oheň a opustil Brahmāvartu, aby cestoval po celém světě.",
"Poté Pán Ṛṣabhadeva přijal vnější vzhled avadhūty — velkého světce, který se nestará o hmotný svět — a putoval lidskou společností jako slepý, hluchý a němý člověk, nepotřebný kámen, duch či šílenec. I když Mu lidé takto nadávali, mlčel a s nikým nemluvil.",
"Ṛṣabhadeva začal putovat městy, vesnicemi, doly, venkovem, údolími, zahradami, vojenskými tábory, ohradami pro dobytek, domovy pastevců krav, přechodnými útulky, horami, lesy a poustevnami. Všude, kam šel, Ho obklopovaly nejrůznější pochybné živly, stejně jako mouchy obklopují slona vycházejícího z lesa. Lidé Mu neustále vyhrožovali, bili Ho, močili na Něho a plivali. Někdy po Něm házeli kameny, výkaly a prach a jindy před Ním pouštěli smrduté větry. Nadávali Mu nejrůznějšími způsoby a působili Mu mnoho těžkostí, ale On si toho nevšímal, protože chápal, že tělu je předurčeno takto skončit. Nacházel se na duchovní úrovni, a jelikož spočíval ve Své duchovní slávě, vůbec se o tyto hmotné urážky nestaral. Jasně chápal, že hmota a duše jsou od sebe oddělené, a nebyl ovlivněn tělesným pojetím. Takto chodil sám po celém světě, aniž by se na kohokoliv hněval.",
"Ruce, nohy a hruď Pána Ṛṣabhadeva byly velmi dlouhé a Jeho ramena, obličej a všechny údy se vyznačovaly jemností a souměrností. Ústa Mu zdobil přirozený úsměv a Jeho půvab ještě zvyšovaly načervenalé oči, doširoka otevřené jako okvětní lístky mladého lotosu s kapkami ranní rosy. Duhovky Jeho očí byly tak příjemné na pohled, že každého zbavovaly všech potíží. Nádherné bylo i Jeho čelo, uši, krk, nos a všechny ostatní části těla. Jeho tvář vždy krášlil jemný úsměv — do té míry, že přitahoval i srdce vdaných žen, jako by je Amor zasáhl svými šípy. Měl hojně kadeřavých hnědých vlasů, které byly spletené, rozcuchané a stejně zanedbané jako Jeho špinavé tělo. Vypadal jako člověk posedlý duchem.",
"Když Pán Ṛṣabhadeva viděl, že veřejnost dělala všechno proti Jeho praktikování mystické yogy, začal se chovat jako krajta, aby se bránil útokům druhých. Ulehl na jedno místo, kde zůstal, a vleže jedl, pil, kálel, močil a válel se v tom všem. Takto si zamazal celé tělo vlastními výkaly a močí, aby se k Němu nepřátelé nepřibližovali a nerušili Ho.",
"Jelikož Pán Ṛṣabhadeva zůstal v tomto stavu, veřejnost ho nevyrušovala, ale Jeho výkaly a moč nevydávaly žádný nepříjemný zápach. Naopak — voněly do té míry, že celé okolí do vzdálenosti sto třiceti kilometrů naplnily příjemnou vůní.",
"Takto se chování Pána Ṛṣabhadeva nelišilo od chování krav, jelenů a vran. Někdy se pohyboval či chodil, a jindy seděl na jednom místě. Někdy ležel, stejně jako krávy, jeleni a vrány. Takto jedl, pil, kálel a močil, a tímto způsobem klamal veřejnost.",
"Ó králi Parīkṣite, Pán Ṛṣabhadeva, částečná expanze Pána Kṛṣṇy, vykonával úžasné činnosti, jen aby ukázal všem yogīnům mystický proces. Ve skutečnosti byl vládcem osvobození, plně pohrouženým v transcendentální blaženosti, která tisícinásobně rostla. Pán Kṛṣṇa, Vāsudeva, syn Vasudeva, je původním zdrojem Pána Ṛṣabhadeva. Jejich tělesná stavba se neliší, a následkem toho Pán Ṛṣabhadeva projevil příznaky lásky, jako je pláč, smích a chvění těla. Byl neustále pohroužený v transcendentální lásce, a díky tomu se u Něho automaticky manifestovaly všechny mystické síly, jako je schopnost cestovat v meziplanetárním prostoru rychlostí mysli, objevit se a zmizet, vstupovat do těl druhých a vidět velice vzdálené věci. Toho všeho byl schopen, ale přesto tyto síly neuplatňoval."
],["Král Parīkṣit se otázal Śukadeva Gosvāmīho: Můj drahý pane, osoby zcela čistého srdce dosahují praktikováním bhakti-yogy poznání a jejich připoutanost k plodonosnému jednání je spálena na popel. Takoví lidé automaticky získají síly mystické yogy, které pro ně nejsou zdrojem utrpení. Proč tedy Ṛṣabhadeva tyto síly opomíjel?",
"Śrīla Śukadeva Gosvāmī odpověděl: Můj milý králi, je pravda, co říkáš. Chytrý lovec ale nevěří zvířatům, která chytil, protože by mohla utéci. Stejně tak ti, kdo jsou pokročilí v duchovním životě, nevěří mysli; zůstávají neustále bdělí a sledují její činnosti.",
"Všichni učenci prohlašují: Mysl je od přírody velmi neklidná a není radno se s ní přátelit. Budeme-li jí plně důvěřovat, může nás kdykoliv podvést. Dokonce i Pána Śivu vzrušilo, když viděl Pána Kṛṣṇu v podobě Mohinī, a také Saubhari Muni poklesl z pokročilého stádia jógové dokonalosti.",
"Nevěrná žena se nechá snadno unést milenci a někdy se také stává, že milenci jejího manžela zabijí. Dá-li yogī své mysli příležitost a nehlídá ji, mysl poskytne prostor nepřátelům, jako je chtíč, hněv a chamtivost, a ti yogīna zaručeně zničí.",
"Mysl je hlavní příčinou chtíče, hněvu, pýchy, chamtivosti, nářku, iluze a strachu. To vše dohromady tvoří pouto k plodonosným činnostem. Který učený člověk by mysli důvěřoval?",
"Pán Ṛṣabhadeva byl hlavním ze všech králů a vládců v tomto vesmíru, ale přijal oděv a vyjadřování avadhūty a choval se jako tupý a hmotně spoutaný. Nikdo tedy nebyl schopen vidět Jeho božský majestát. Jednal tak proto, aby učil yogīny, jak se vzdát svého těla. Neustále si však zachovával Své původní postavení úplné expanze Pána Vāsudeva, Kṛṣṇy, a v tomto stavu také ukončil zábavy Pána Ṛṣabhadeva v hmotném světě. Dokáže-li se někdo vzdát svého jemného těla po vzoru Pána Ṛṣabhadeva, již se nemůže stát, že by znovu přijal hmotné tělo.",
"Tělo Pána Ṛṣabhadeva ve skutečnosti nebylo hmotné, ale působením yogamāyi ho za hmotné považoval, a proto — jelikož hrál roli obyčejné lidské bytosti — se vzdal mentality, že je s ním totožný. Následujíce tento princip, začal putovat po celém světě. Na Svých cestách se dostal do provincie Karṇāṭa v Jižní Indii a procházel Koṅkou, Veṅkou a Kuṭakou. Neměl žádný předběžný plán. Takto se dostal do blízkosti Kuṭakācaly, kde vešel do lesa. Ústa si naplnil kameny a bloumal po lese, nahý a s rozcuchanými vlasy jako šílenec.",
"Když takto bloudil, vypukl hrozivý lesní požár, který způsobilo tření bambusů zmítaných větrem. Oheň spálil na popel celý les poblíž Kuṭakācaly i tělo Pána Ṛṣabhadeva.",
"Śukadeva Gosvāmī dále řekl Mahārājovi Parīkṣitovi: Můj milý králi, o činnostech Ṛṣabhadeva slyšel král Koṅky, Veṅky a Kuṭaky, který se jmenoval Arhat. Začal napodobovat Ṛṣabhadevovy zásady, a tak zavedl nový systém náboženství. Zmatený král Arhat využil Kali-yugy, věku hříšných činností, opustil védské zásady, jež v sobě nenesou jediné nebezpečí, a vymyslel nový náboženský systém, který odporuje Vedám. To byl počátek džinistické dharmy. Tento ateistický systém následovalo mnoho dalších takzvaných náboženství.",
"Nejnižší z lidí, zmateni iluzorní energií Nejvyššího Pána, se zřeknou původní varṇāśrama-dharmy a jejích usměrňujících pravidel. Zamítnou koupel třikrát denně a uctívání Nejvyšší Osobnosti Božství. Když takto zavrhnou čistotu a opomenou Nejvyššího Pána, začnou se řídit nesmyslnými zásadami. Budou si vytrhávat vlasy, a jelikož se nebudou pravidelně koupat a vyplachovat si ústa, zůstanou trvale nečistí. Budou prosperovat na základě smyšleného náboženství. V tomto věku Kali tíhnou lidé více k bezbožným systémům, a v důsledku toho se budou přirozeně vysmívat autoritě Ved, jejím stoupencům, brāhmaṇům, Nejvyšší Osobnosti Božství a oddaným.",
"Nízcí lidé kvůli své naprosté nevědomosti zavádějí systém náboženství, který se odchyluje od védských zásad. Následují vlastní mentální výmysly, a automaticky tak klesají do nejtemnějších končin existence.",
"V tomto věku Kali jsou lidé přemoženi kvalitami vášně a nevědomosti. Pán Ṛṣabhadeva inkarnoval, aby je vysvobodil ze zajetí māyi.",
"Učenci opěvují transcendentální vlastnosti Pána Ṛṣabhadeva následujícími slovy: “Ó, tato planeta Země má sedm moří a mnoho ostrovů a zemí, z nichž je Bhārata-varṣa považována za nejzbožnější. Její obyvatelé jsou zvyklí oslavovat činnosti Nejvyššího Pána, Osobnosti Božství, v Jeho inkarnacích, jako je Pán Ṛṣabhadeva a další. Všechny tyto činnosti jsou nanejvýš příznivé pro blaho lidstva.”",
"“Ó, co říci o Priyavratově dynastii, která je čistá a velice slavná? Do této dynastie sestoupil jako inkarnace Nejvyšší Pán, původní Osobnost Božství, a následoval náboženské zásady, které mohou člověka oprostit od výsledků plodonosných činností.”",
"“Který mystický yogī dokáže byť jen v mysli následovat příklad Pána Ṛṣabhadeva, Jenž odmítl všechny druhy jógové dokonalosti, po kterých druzí yogīni tolik touží? Který yogī se může srovnávat s Pánem Ṛṣabhadevem?”",
"Śukadeva Gosvāmī pokračoval: Pán Ṛṣabhadeva je Pánem všeho védského poznání, lidských bytostí, polobohů, krav a brāhmaṇů. Jeho čisté, transcendentální jednání, které ničí hříšné činnosti všech živých bytostí, jsem již vyložil. Toto vyprávění o zábavách Pána Ṛṣabhadeva je zdrojem všeho příznivého. Každý, kdo mu pozorně naslouchá nebo ho vypráví a kráčí přitom ve stopách ācāryů, nepochybně dosáhne čisté oddané služby u lotosových nohou Pána Vāsudeva, Nejvyšší Osobnosti Božství.",
"Oddaní se neustále koupou v oddané službě, aby se zbavili různých druhů utrpení hmotné existence. Takto si vychutnávají tu nejvyšší blaženost a zosobněné osvobození jim přichází sloužit. Oni však tuto službu nepřijímají, ani když ji nabízí Samotný Nejvyšší Pán, Osobnost Božství. Nepokládají osvobození (mukti) za důležité, neboť tím, že dosáhli transcendentální láskyplné služby Pánu, obdrželi vše, co si lze přát, a transcendovali všechny hmotné touhy.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, Mukunda, Nejvyšší Osoba, je ve skutečnosti opatrovatelem všech členů pāṇḍuovské a yaduovské dynastie. Je vaším duchovním mistrem, uctívaným Božstvem, přítelem a tím, kdo řídí vaše činnosti. A nejen to — někdy slouží vaší rodině jako posel či služebník. Jednal tak, jak jednají obyčejní služebníci. Ti, kdo se snaží získat Jeho přízeň, od Něho bez potíží obdrží osvobození, ale příležitost přímo Mu sloužit Pán neposkytuje tak snadno.",
"Pán Ṛṣabhadeva, Nejvyšší Osobnost Božství, si byl plně vědom Své skutečné totožnosti; proto byl soběstačný a netoužil po vnějším uspokojení. Nemusel usilovat o úspěch, neboť byl úplný Sám v Sobě. Ti, kdo zbytečně rozvíjejí tělesná pojetí a vytvářejí atmosféru materialismu, si nikdy neuvědomují, co je v jejich skutečném vlastním zájmu. Ze Své bezpříčinné milosti učil Pán Ṛṣabhadeva o pravé totožnosti vlastního já a o cíli života. Uctivě se proto klaníme Pánu, který se zjevil jako Pán Ṛṣabhadeva."
],["Śukadeva Gosvāmī dále vyprávěl Mahārājovi Parīkṣitovi: Můj milý králi, Bharata Mahārāja byl prvotřídní oddaný. Začal vládnout Zemi podle pokynu svého otce, který již dříve rozhodl, že ho dosadí na trůn. Když panoval celé planetě, řídil se otcovými pokyny a oženil se s Pañcajanī, dcerou Viśvarūpy.",
"Tak jako falešné ego vytváří subtilní smyslové předměty, podobně i Mahārāja Bharata zplodil v lůně své manželky Pañcajanī pět synů. Jmenovali se Sumati, Rāṣṭrabhṛta, Sudarśana, Āvaraṇa a Dhūmraketu.",
"Dříve byla tato planeta známá jako Ajanābha-varṣa, ale od dob vlády Mahārāje Bharaty je oslavována pod jménem Bhārata-varṣa.",
"Mahārāja Bharata byl velmi učený a zkušený král Země. Plnil své předepsané povinnosti a dokonale vládl občanům, ke kterým byl stejně laskavý jako jeho předchůdci, otec a děd. Všechny zaměstnával ve vykonávání příslušných povinností, a takto vládl Zemi.",
"Král Bharata vykonával s velkou vírou různé druhy obětí. Pořádal oběti zvané agni-hotra, darśa, pūrṇamāsa, cāturmāsya, paśu-yajña (kde je obětován kůň) a soma-yajña (kde je obětován jistý nápoj). Někdy byly tyto oběti vykonávány plně a někdy částečně, ale vždy za přísného dodržování pravidel cāturhotry. Takto Bharata Mahārāja uctíval Nejvyšší Osobnost Božství.",
"Po dokončení příprav na různé oběti nabízel Mahārāja Bharata ve jménu náboženství jejich výsledky Nejvyšší Osobnosti Božství, Vāsudevovi. Jinými slovy, všechny yajñi vykonával pro uspokojení Pána Vāsudeva, Kṛṣṇy. Uvažoval, že když jsou polobozi různé části Vāsudevova těla, Pán tyto polobohy (kteří jsou popisováni védskými mantrami) nesporně ovládá. Tímto uvažováním se zbavil všeho hmotného znečištění, jako je připoutanost, chtíč a chamtivost. Když se kněží chystali nabídnout obětiny do ohně, jasně si uvědomoval, že obětování různým polobohům je jen obětování různým údům Osobnosti Božství; Indra je například paží Nejvyššího Pána a Sūrya (Slunce) je Jeho okem. Mahārāja Bharata tedy věděl, že obětiny nabízené polobohům byly ve skutečnosti obětovány částem těla Pána Vāsudeva.",
"Srdce Mahārāje Bharaty, takto očištěné obětními obřady, bylo zcela prosté všech nečistot. Jeho oddaná služba Vāsudevovi, Pánu Kṛṣṇovi, den za dnem vzrůstala. Pán Kṛṣṇa, syn Vasudeva, je původní Osobnost Božství a projevuje se jako Nadduše (Paramātmā) i jako neosobní Brahman. Yogīni meditují o lokalizované Paramātmě sídlící v srdci, jñānī uctívají neosobní Brahman jako Nejvyšší Absolutní Pravdu a oddaní uctívají Vāsudeva, Nejvyšší Osobnost Božství, Jehož transcendentální tělo je popsané v śāstrách. Zdobí Ho Śrīvatsa, drahokam Kaustubha a květinová girlanda a v Jeho rukách jsou lastura, disk, kyj a lotosový květ. Oddaní jako Nārada na Něho v srdci neustále myslí.",
"Osud vymezil dobu, po kterou si Mahārāja Bharata užíval hmotného bohatství, na tisíckrát deset tisíc let. Když toto období skončilo, zanechal rodinného života a rozdělil majetek, který získal od předků, mezi své syny. Opustil otcovský dům, zdroj všeho bohatství, a vydal se do Pulahāśramu v Hardwaru, kde lze získat śālagrāma-śily.",
"V Pulaha-āśramu se Nejvyšší Osobnost Božství, Hari, ze Své transcendentální náklonnosti zjevuje Svému oddanému, aby uspokojil jeho touhy.",
"Pulaha-āśramem protéká řeka Gaṇḍakī, nejlepší ze všech řek. Všechna tato místa očišťují śālagrāma-śily, mramorové oblázky. Na každém z nich je zvrchu i zespodu vidět kruhy podobné pupku.",
"Mahārāja Bharata žil sám v zahradách Pulaha-āśramu a sbíral různé květy, větévky a lístky tulasī. Přinášel také vodu z řeky Gaṇḍakī a různé plody, kořeny a hlízy. To vše obětoval Nejvyšší Osobnosti Božství, Vāsudevovi, a byl spokojený tím, že Ho uctíval. Jeho srdce se tak zbavilo veškerého znečištění a neměl sebemenší touhu po hmotném požitku—všechny jeho hmotné touhy zanikly. V tomto vyrovnaném stavu cítil naprostou spokojenost a plně se věnoval oddané službě.",
"Tak tento vznešený oddaný, Mahārāja Bharata, neustále oddaně sloužil Pánu. Jeho láska k Vāsudevovi, Kṛṣṇovi, přirozeně čím dál více rostla a jeho srdce tálo. V důsledku toho postupně ztrácel veškerou připoutanost k usměrňujícím povinnostem. Chlupy se mu ježily a tělo projevovalo všechny příznaky extáze. Slzy mu tekly z očí tak, že nic neviděl. V tomto stavu neustále meditoval o načervenalých lotosových nohách Pána. Jeho srdce, které připomínalo jezero, bylo tehdy plné vody extatické lásky a s myslí ponořenou do tohoto jezera dokonce zapomněl na usměrněnou službu Pánu.",
"Mahārāja Bharata vypadal velice krásně. Měl spoustu kadeřavých vlasů, které byly mokré od toho, jak se třikrát denně koupal. Byl oblečený v jelení kůži a věnoval se uctívání Pána Nārāyaṇa, Jehož tělo tvoří zlatá záře a Jenž sídlí uvnitř Slunce. Uctíval Ho zpěvem hymnů uvedených v Ṛg Vedě a při východu slunce recitoval následující verš.",
"“Nejvyšší Pán, Osobnost Božství, se nachází v čisté kvalitě dobra. Osvětluje celý vesmír a Svým oddaným udílí veškerá požehnání. Stvořil tento vesmír ze Své vlastní duchovní energie, na základě Své touhy do něho vstoupil jako Nadduše a prostřednictvím Svých různých energií udržuje všechny živé bytosti, které touží po hmotném požitku. Uctivě se klaním Pánovi, Jenž je dárcem inteligence.”"
],["Śrī Śukadeva Gosvāmī pokračoval: Můj milý králi, jednoho dne, když Mahārāja Bharata ukončil své ranní povinnosti — vyprázdnil se, vymočil a vykoupal — usedl na několik minut na břeh řeky Gaṇḍakī a začal pronášet svou mantru, počínaje oṁkārou.",
"Ó králi, zatímco Bharata Mahārāja seděl na břehu oné řeky, přišla se tam napít laň, která měla velikou žízeň.",
"Když laň spokojeně pila, v blízkosti hlasitě zařval lev, a nahnal tak hrůzu všem živým bytostem. Také laň to slyšela.",
"Laň měla od přírody neustálý strach, že ji někdo zabije, a nedůvěřivě se rozhlížela kolem. Když slyšela hromový řev lva, velice ji to znepokojilo. Její neklidné oči těkaly z místa na místo, a přestože ještě plně neuhasila svou žízeň, náhle skočila přes řeku.",
"Laň byla březí, a když ze strachu skočila, koloušek jí vypadl z lůna do plynoucích vod řeky.",
"Černá laň, která dosáhla druhého břehu řeky, trpěla následkem odloučení od svého stáda a potratu kolouška. Padla na zem v jeskyni a namístě zemřela.",
"Velký král Bharata seděl na břehu a viděl malého kolouška, který přišel o matku, jak ho unáší řeka. Tento pohled ho naplnil soucitem. Jako upřímný přítel vytáhl novorozeného kolouška z vln, a jelikož věděl, že je to sirotek, přinesl ho do svého āśramu.",
"Mahārāja Bharata si postupem času kolouška velice zamiloval. Vychovával ho, krmil ho trávou a vždy starostlivě zajišťoval jeho ochranu před útoky tygrů a jiných zvířat. Hladil ho, když ho něco svědilo, a tímto způsobem se neustále snažil pečovat o jeho pohodlí. Občas ho také z lásky políbil. Takto připoutaný k vychovávání jelínka zapomněl na pravidla a usměrnění určená pro rozvoj duchovního života a postupně zapomínal uctívat Nejvyšší Osobnost Božství. Během několika dní zapomněl na vše, co se týkalo jeho duchovního pokroku.",
"Velký král Mahārāja Bharata začal uvažovat: Běda, tento bezmocný koloušek nyní vlivem času, prostředníka Nejvyšší Osobnosti Božství, ztratil své příbuzné a přátele a přijal útočiště u mne. Nezná nikoho než mě — stal jsem se jeho otcem, matkou, bratrem a příbuznými. Právě takto uvažuje a má ve mne plnou důvěru. Zná jen mě — proto nesmím být sobecký a myslet si, že kvůli jelínkovi bude zničeno mé osobní blaho. Měl bych ho vychovat, chránit, uspokojovat a hladit. Jak ho mohu zanedbat, když se ke mně uchýlil? I když narušuje můj duchovní život, jsem si vědom toho, že bezmocnou osobu, která vyhledá útočiště, nelze přehlížet. To by byla velká chyba.",
"I ten, kdo je ve stavu odříkání, cítí nepochybně účast s trpícími živými bytostmi, je-li pokročilý. Člověk by měl jistě zanedbat své osobní zájmy — i když mohou být velice důležité — aby chránil toho, kdo se odevzdal.",
"Mahārāja Bharata byl k jelínkovi připoutaný. Uléhal s ním, chodil s ním na procházky, koupal se s ním, a dokonce s ním i jedl. Jeho srdce tak bylo k jelínkovi poutáno láskou.",
"Když chtěl jít Mahārāja Bharata do lesa pro trávu kuśa, květy, dřevo, listy, plody, kořeny a vodu, bál se, aby psi, šakali, tygři či jiná dravá zvířata jelínka nezabili, a proto ho vždy bral s sebou.",
"Když vešli do lesa, zvíře se svým dětinským chováním zdálo Mahārājovi Bharatovi velice přitažlivé. Z lásky dokonce nosil jelínka na ramenou. Jeho srdce bylo naplněné takovou láskou, že si jelínka někdy bral na klín nebo ho nechával ho spát na své hrudi. Mazlit se s ním mu působilo velké potěšení.",
"Když Mahārāja Bharata uctíval Pána nebo vykonával nějaký obřad, čas od času vstal, aniž dokončil své činnosti, a šel se podívat, kde jelínek je. Hledal ho, a když viděl, že mu nic neschází, byla jeho mysl a srdce spokojené a požehnal mu slovy: “Můj milý koloušku, kéž jsi po všech stránkách šťastný.”",
"Když Bharata Mahārāja někdy jelínka neviděl, jeho mysl to velmi rozrušilo. Začal se chovat jako lakomec, který je navýsost nešťastný ze ztráty svého nabytého bohatství. Když jelínek zmizel, krále to naplnilo úzkostí a v důsledku odloučení naříkal. Takto propadl iluzi a hovořil následovně.",
"Bharata Mahārāja uvažoval: Běda, jelínek je nyní bezmocný! Jsem teď velice nešťastný a má mysl je jako vychytralý lovec, neboť je neustále plná krutosti a sklonů podvádět. Tento jelínek ve mě vložil svou důvěru stejně, jako dobrý člověk, který přirozeně tíhne k náležitému chování, zapomene na darebáctví vychytralého přítele a začne mu důvěřovat. Vrátí se ke mně ještě ten jelínek a bude mi věřit, i když jsem dokázal, že si žádnou důvěru nezasloužím?",
"Běda, uvidím ještě jelínka pod ochranou Pána, jak se nebojí tygrů a dalších zvířat? Uvidím ho ještě procházet se po zahradě a spásat měkkou trávu?",
"Já o tom nevím, ale možná už ho žere vlk, pes či kanci, kteří se drží pohromadě, nebo padl za oběť tygrovi, který se toulá sám.",
"Běda, když slunce vychází, začíná vše příznivé — ne však, bohužel, pro mě. Bůh Slunce je zosobněním Ved, ale já jsem se vzdálil všem védským zásadám. Bůh Slunce nyní zapadá, a to nebohé zvíře, které mi věřilo od doby, co mu zemřela matka, se stále nevrací.",
"Ten jelínek je celý princ. Kdy se vrátí? Kdy zase projeví své činnosti, které jsou tak příjemné? Kdy ukonejší mé raněné srdce? Jistě jsem nikdy nevykonal nic zbožného, neboť jinak by se již musel vrátit.",
"Běda, když si se mnou ten malý jelínek hrál a viděl, jak se zavřenýma očima předstírám meditaci, obcházel mě s hněvem vyvolaným láskou a bázlivě se mě dotýkal špičkami svých jemných rohů, které jsem cítil jako kapky vody.",
"Když jsem položil všechny obětní předměty na trávu kuśa, hrající si jelínek se dotkl trávy svými zuby, a tím ji znečistil. Jakmile jsem ho pokáral a odstrčil, dostal ihned strach, usedl a znehybněl, přesně jako syn světce. Tak přestal se svou hrou.",
"Poté, co Mahārāja Bharata takto hovořil jako šílenec, vstal a vyšel ven. Když na zemi viděl jelínkovy stopy, z lásky je začal velebit slovy: Ó nešťastný Bharato, tvá askeze je zanedbatelná ve srovnání s tou, kterou podstoupila planeta Země! Povrch této šťastlivé planety zdobí díky její tvrdé askezi jelínkovy stopy, jež jsou tak malé, krásné, příznivé a jemné! Jejich řada ukazuje osobě, jako jsem já, zarmoucené následkem ztráty jelínka, jak procházel lesem a jak mohu znovu získat své ztracené bohatství. Díky jeho stopám se tato země stala vhodným místem, kde mohou brāhmaṇové toužící po nebeských planetách či osvobození vykonávat oběti polobohům.",
"Mahārāja Bharata i nadále mluvil jako šílený. Když nad hlavou zpozoroval temné skvrny na vycházejícím měsíci, které připomínaly jelínka, pravil: Je možné, že měsíc, který je tak laskavý k nešťastným lidem, je také laskavý k mému jelínkovi, o němž ví, že opustil domov, zatoulal se a osiřel? Poskytuje mu útočiště blízko sebe, aby ho ochránil před hrozivými útoky lva.",
"Poté, co se Mahārāja Bharata zahleděl do měsíčního svitu, mluvil i nadále jako šílený: Potomek jelena se mi tolik poddával a byl mi tak drahý, že odloučení od něho cítím jako odloučení od vlastního syna. Horečka této odluky pálí tak, že trpím, jako kdyby mě zachvátil lesní požár. Mé srdce, které je jako červený lotos, nyní plane. Měsíc vidí mé soužení, a proto mě jistě polévá svým zářícím nektarem, stejně jako přítel smáčí vodou přítele, jenž má vysokou horečku. Tak mi měsíc přináší štěstí.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, takto byl Bharata Mahārāja přemožen neovladatelnou touhou, která se projevila v podobě jelínka. Kvůli plodům svých minulých činů poklesl z úrovně praktikování mystické yogy, askeze a uctívání Nejvyšší Osobnosti Božství. Jak jinak než kvůli svému dřívějšímu plodonosnému jednání by mohl ulpět na jelínkovi poté, co opustil společnost vlastního syna a rodiny, jež považoval za překážky na cestě duchovního života? Jak mohl projevovat tolik nekontrolovatelné lásky k jelínkovi? To bylo nepochybně způsobeno jeho minulou karmou. Král byl tak pohroužený do péče o jelínka, že poklesl z úrovně vykonávání svých duchovních činností. Po čase se před ním zjevila nepřekonatelná smrt, jež je přirovnávána k jedovatému hadu plazícímu se do díry, kterou si vyhrabala myš.",
"Když král umíral, viděl, že jelínek sedí vedle něho jako jeho vlastní syn a naříká nad jeho smrtí. Králova mysl byla upřená na jelínkovo tělo, a proto opustil tento svět, jelínka a své hmotné tělo (tak jako ti, kdo nemají vědomí Kṛṣṇy) a získal tělo jelena. Mělo to však jednu výhodu—i když ztratil lidské tělo a získal jelení, nezapomněl na události ze svého minulého života.",
"I když byl Bharata Mahārāja v těle jelena, díky své důsledné oddané službě vykonávané v minulém životě nyní chápal, proč se v takovém těle narodil. Když uvážil svůj minulý a současný život, nepřetržitě se kál za své činnosti a hovořil následujícími slovy.",
"Bharata Mahārāja začal v těle jelena naříkat: Jaké neštěstí! Poklesl jsem z cesty seberealizovaných duší. Vzdal jsem se svých skutečných synů, manželky a domova, abych pokročil v duchovním životě, a uchýlil jsem se na osamělé svaté místo v lese. Dosáhl jsem sebeovládání a seberealizace a neustále se věnoval oddané službě Vāsudevovi, Nejvyšší Osobnosti Božství, formou naslouchání, myšlení, opěvování, uctívání a vzpomínání. Ve svém pokusu jsem uspěl natolik, že má mysl byla neustále pohroužená v oddané službě. Kvůli mé pošetilosti však znovu ulpěla — tentokrát na jelínkovi. Nyní jsem získal tělo jelena a hluboko poklesl z úrovně svých duchovních činností.",
"I když Bharata Mahārāja obdržel tělo jelena, neustálým pokáním se zcela odpoutal od všeho hmotného. Nikomu to nevyjevil, ale jednoho dne opustil svou matku laň na hoře zvané Kālañjara, kde se narodil, a vydal se znovu do lesa Śālagrāma, přímo do āśramu Pulastyi a Pulahy.",
"Velký král Bharata Mahārāja žil v tomto āśramu a dával si nyní velký pozor, aby se nestal obětí špatné společnosti. Zdržoval se v āśramu a živil se pouze suchými listy, aniž by komukoliv vyjevil svou minulost. Nebyl tak docela sám, neboť měl společnost Nadduše. Takto čekal na smrt v těle jelena. Koupal se na onom svatém místě a nakonec opustil tělo."
],["Śrīla Śukadeva Gosvāmī pokračoval: Můj milý králi, poté, co Bharata Mahārāja opustil tělo jelena, narodil se ve velice čisté bráhmanské rodině. Kdysi žil jeden brāhmaṇa, který patřil k Aṅgirově dynastii a byl plně obdařený bráhmanskými vlastnostmi: ovládal mysl a smysly, prostudoval védskou a další doplňkovou literaturu, vynikal v rozdávání milodarů, byl vždy spokojený, tolerantní, velice jemný, učený a nikomu nezáviděl. Byl seberealizovaný, praktikoval oddanou službu Pánu a setrvával neustále v tranzu. Se svou první manželkou měl devět synů, kvalifikovaných stejně jako on, a s druhou manželkou zplodil dvojčata — bratra a sestru. O chlapci je uvedeno, že byl nejvznešenějším oddaným a nejlepším ze svatých králů — Bharatou Mahārājem. Toto je tedy příběh jeho dalšího života, poté, co opustil tělo jelena.",
"Śrīla Śukadeva Gosvāmī pokračoval: Můj milý králi, poté, co Bharata Mahārāja opustil tělo jelena, narodil se ve velice čisté bráhmanské rodině. Kdysi žil jeden brāhmaṇa, který patřil k Aṅgirově dynastii a byl plně obdařený bráhmanskými vlastnostmi: ovládal mysl a smysly, prostudoval védskou a další doplňkovou literaturu, vynikal v rozdávání milodarů, byl vždy spokojený, tolerantní, velice jemný, učený a nikomu nezáviděl. Byl seberealizovaný, praktikoval oddanou službu Pánu a setrvával neustále v tranzu. Se svou první manželkou měl devět synů, kvalifikovaných stejně jako on, a s druhou manželkou zplodil dvojčata — bratra a sestru. O chlapci je uvedeno, že byl nejvznešenějším oddaným a nejlepším ze svatých králů — Bharatou Mahārājem. Toto je tedy příběh jeho dalšího života, poté, co opustil tělo jelena.",
"Bharata Mahārāja si díky Pánově zvláštní milosti pamatoval události ze svého minulého života. I když dostal tělo brāhmaṇy, přesto se velice obával svých příbuzných a přátel, kteří nebyli oddaní. Na takovou společnost si vždy dával velký pozor, neboť se bál, že by mohl znovu poklesnout. Před očima veřejnosti proto vystupoval jako tupý, slepý a hluchý šílenec, aby se s ním druzí nepokoušeli bavit. Takto se chránil před špatnou společností. V nitru neustále myslel na lotosové nohy Pána a opěvoval Jeho slávu, která člověku poskytne ochranu před pouty plodonosného jednání. Tímto způsobem zůstal nedotčen vlivem neoddaných společníků.",
"Mysl bráhmanského otce byla vždy plná lásky ke svému synovi, Jaḍa Bharatovi (Bharatovi Mahārājovi). Proto k němu otec vždy lnul. Jelikož Jaḍa Bharata nebyl způsobilý přijmout gṛhastha-āśram, vykonával očistné procesy pouze do konce brahmacarya-āśramu. I když nechtěl přijímat otcovy pokyny, brāhmaṇa ho nepřestal poučovat, jak udržovat čistotu a jak se mýt, neboť myslel na to, že je třeba, aby otec učil svého syna.",
"Jaḍa Bharata se před svým otcem choval jako hlupák, přestože od něho dostával náležitou průpravu ve védském poznání. Choval se tak proto, aby otce přesvědčil o své neschopnosti přijímat pokyny a aby ho přiměl vzdát se dalších pokusů ho poučovat. Jednal vždy přesně naopak — když mu bylo řečeno, aby si umyl ruce po vyměšování, umyl si je předem. Otec mu však přesto chtěl během jara a léta předat védské pokyny. Snažil se ho naučit Gāyatrī mantru společně s oṁkārou a vyāhṛti, ale ani po čtyřech měsících se mu to nepodařilo.",
"Jaḍa Bharata byl pro svého bráhmanského otce vším, a otec k němu byl proto silně připoutaný. Považoval za správné svého syna náležitě vychovat, a zabraný v této neúspěšné snaze se ho pokoušel naučit pravidlům a zásadám brahmacaryi, jako je dodržování védských slibů, čistota, studium Ved, usměrňující metody, služba duchovnímu mistrovi a způsob vykonávání ohňové oběti. Přestože se snažil ze všech sil to vše synovi vštípit, veškeré jeho úsilí selhalo. V srdci doufal, že ze syna bude učenec, ale všechny jeho pokusy byly neúspěšné. Tak jako všichni lidé, byl i tento brāhmaṇa připoutaný ke svému domovu a zapomněl, že jednoho dne zemře. Smrt však nezapomněla — přišla v pravý čas a donutila ho vše opustit.",
"Brāhmaṇova mladší manželka potom svěřila svá dvojčata — chlapce a dívku — starší manželce a odebrala se na Patiloku, když dobrovolně zemřela se svým manželem.",
"Devět nevlastních bratrů Jaḍa Bharaty po otcově smrti upustilo od snahy dát svému bratrovi úplné vzdělání, neboť si o něm mysleli, že je tupý a nemá žádný mozek. Sami byli vyškolení ve třech Vedách — Ṛg, Sāma a Yajur Vedě, jež značně povzbuzují k plodonosnému jednání—a naprosto postrádali duchovní poznání o oddané službě Pánu. Nemohli proto vznešené postavení Jaḍa Bharaty pochopit.",
"Degradovaní lidé nejsou ve skutečnosti o nic lepší než zvířata. Jediný rozdíl spočívá v tom, že zvířata mají čtyři nohy a degradovaní lidé pouze dvě. Tato dvounohá lidská zvířata Jaḍa Bharatovi nadávala, že je šílený, tupý, hluchý a němý, a zle s ním nakládala. Jaḍa Bharata byl pro ně hluchý, slepý a tupý šílenec. Neprotestoval však, ani se je nesnažil přesvědčit, že tomu tak není. Když po něm druzí něco chtěli, jednal podle jejich přání. Přijímal a jedl jakékoliv jídlo, které získal žebráním, jako mzdu nebo které přišlo samo o sobě — ať už ho bylo málo, bylo chutné či bez chuti. Nikdy nejedl nic pro uspokojení smyslů, neboť byl již osvobozený od tělesného pojetí, které člověka nábádá k přijímání chutné či nechutné potravy. Měl dokonalé transcendentální vědomí oddané služby, a proto ho neovlivňovaly duality pocházející z tělesného pojetí. Jeho tělo bylo silné jako tělo býka a jeho údy byly velice svalnaté. Nevšímal si zimy či léta, větru a deště, a nikdy se nezahaloval. Lehal si na zem a nikdy si nepotíral tělo olejem ani se nekoupal. Špína zahalovala jeho duchovní záři a poznání stejně, jako skrývá lesk cenného drahokamu. Nosil pouze umazanou bederní roušku a začernalou posvátnou šňůru. Lidé viděli, že se narodil v rodině brāhmaṇy, a proto mu nadávali, že je “brahma-bandhu” a podobně. Takto urážený a opovrhovaný materialisty putoval z místa na místo.",
"Degradovaní lidé nejsou ve skutečnosti o nic lepší než zvířata. Jediný rozdíl spočívá v tom, že zvířata mají čtyři nohy a degradovaní lidé pouze dvě. Tato dvounohá lidská zvířata Jaḍa Bharatovi nadávala, že je šílený, tupý, hluchý a němý, a zle s ním nakládala. Jaḍa Bharata byl pro ně hluchý, slepý a tupý šílenec. Neprotestoval však, ani se je nesnažil přesvědčit, že tomu tak není. Když po něm druzí něco chtěli, jednal podle jejich přání. Přijímal a jedl jakékoliv jídlo, které získal žebráním, jako mzdu nebo které přišlo samo o sobě — ať už ho bylo málo, bylo chutné či bez chuti. Nikdy nejedl nic pro uspokojení smyslů, neboť byl již osvobozený od tělesného pojetí, které člověka nábádá k přijímání chutné či nechutné potravy. Měl dokonalé transcendentální vědomí oddané služby, a proto ho neovlivňovaly duality pocházející z tělesného pojetí. Jeho tělo bylo silné jako tělo býka a jeho údy byly velice svalnaté. Nevšímal si zimy či léta, větru a deště, a nikdy se nezahaloval. Lehal si na zem a nikdy si nepotíral tělo olejem ani se nekoupal. Špína zahalovala jeho duchovní záři a poznání stejně, jako skrývá lesk cenného drahokamu. Nosil pouze umazanou bederní roušku a začernalou posvátnou šňůru. Lidé viděli, že se narodil v rodině brāhmaṇy, a proto mu nadávali, že je “brahma-bandhu” a podobně. Takto urážený a opovrhovaný materialisty putoval z místa na místo.",
"Jaḍa Bharata pracoval pouze za jídlo. Jeho nevlastní bratři toho využili a výměnou za trochu jídla ho zaměstnali prací na poli, ale on nevěděl, jak na něm správně pracovat. Nevěděl, kam přidat hlínu, kde zemi zarovnat a kde vytvořit brázdy. Bratři mu dávali rozlámanou rýži, olejové pokrutiny, rýžové plevy, obilí prolezlé červy a připálené zrní ze dna hrnce, ale on to vše s radostí přijímal jako nektar. Vůči nikomu nechoval zášť a vše jedl s velkým potěšením.",
"Jeden vůdce lupičů pocházející z rodiny šúdrů, který si přál mít syna, se tehdy rozhodl uctít bohyni jménem Bhadra Kālī obětováním tupého člověka, který není o nic lepší než zvíře.",
"Vůdce lupičů chytil pro oběť jednoho takového napůl člověka-napůl zvíře, ale tomu se podařilo utéci. Vůdce okamžitě nařídil svým stoupencům, aby ho chytili a přivedli. Rozběhli se do všech stran, ale nemohli ho nikde nalézt. Když zahaleni hustou tmou hledali uprostřed noci, došli na rýžoviště, kde uviděli vznešeného syna Aṅgirova rodu (Jaḍa Bharatu), jenž seděl na vyvýšeném místě a chránil pole před jeleny a divokými prasaty.",
"Stoupenci a služebníci vůdce lupičů usoudili, že Jaḍa Bharata má požadované vlastnosti lidského zvířete, a rozhodli, že je dokonale vhodný pro oběť. Tváře se jim rozzářily štěstím; spoutali ho provazy a přivedli do chrámu bohyně Kālī.",
"Poté všichni zloději podle svého vymyšleného obřadu pro zabíjení zvířecích lidí Jaḍa Bharatu vykoupali, oblékli do nových šatů, dali mu ozdoby vhodné pro zvíře, potřeli mu tělo vonnými oleji a ozdobili ho tilakem, santálovou dření a girlandami. Vydatně ho nakrmili a poté přivedli před bohyni Kālī, které obětovali vonné tyčinky, lampy, girlandy, pražené obilí, mladé větvičky, výhonky, ovoce a květy. Takto před zabitím lidského zvířete bohyni uctívali, zpívali písně, pronášeli modlitby a hráli na bubny a trubky. Poté přiměli Jaḍa Bharatu, aby usedl před božstvem.",
"Jeden ze zlodějů, který jednal jako hlavní kněz, byl tehdy připravený bohyni Kālī obětovat jako likér krev Jaḍa Bharaty, jehož pokládali za lidské zvíře. Uchopil proto hrozivý ostrý meč, posvětil ho mantrou Bhadra Kālī a pozdvihl ho, aby Jaḍa Bharatu zabil.",
"Všichni ničemové a zloději, kteří připravili uctívání bohyně Kālī, byli hrubci spoutaní kvalitami vášně a nevědomosti. Opojeni touhou po velkém bohatství se opovážili porušit příkazy Ved do té míry, že se chystali zabít Jaḍa Bharatu, seberealizovanou duši narozenou v bráhmanské rodině. Ve své zlovolnosti ho přivedli před bohyni Kālī, aby ho obětovali. Takoví lidé mají sklon k zlovolnému jednání, a proto měli tu drzost pokusit se Jaḍa Bharatu zabít. Jaḍa Bharata nebyl pro nikoho nepřítelem — byl nejlepším přítelem všech živých bytostí. Neustále setrvával pohroužený v meditaci o Nejvyšší Osobnosti Božství. Narodil se kvalifikovanému bráhmanskému otci a zabít ho bylo zakázáno, i kdyby jednal nepřátelsky či agresivně. Pro jeho usmrcení neexistoval jediný důvod a bohyně Kālī něco takového nemohla strpět. Okamžitě pochopila, že se tito hříšní lupiči chystají zabít velkého oddaného Pána. Tělo božstva se náhle rozlomilo vedví a z něho vystoupila samotná bohyně Kālī v planoucím těle, které vydávalo pronikavou, nesnesitelnou záři.",
"Rozlícená bohyně Kālī netolerovala spáchané přestupky; blýskala rudýma planoucíma očima, cenila strašné křivé zuby a projevila své hrůzu nahánějící rysy. Přijala děsivé tělo, jako kdyby se chystala zničit celé stvoření. Zuřivě seskočila z oltáře a okamžitě sťala všechny lupiče tímtéž mečem, kterým chtěli zabít Jaḍa Bharatu. Poté začala pít horkou krev, jež vytékala z krků jejích bezhlavých obětí, jako kdyby to byl nějaký likér. Pila tento opojný nápoj se svými společnicemi, čarodějnicemi a démonkami, a v opojení touto krví poté všechny začaly hlasitě zpívat a tancovat, jako by se chystaly zničit celý vesmír. Zároveň si začaly hrát s usekanými hlavami darebáků a házely si s nimi jako s míči.",
"Když se zlovolný člověk dopustí přestupku vůči velké osobnosti, je vždy potrestán výše uvedeným způsobem.",
"Śukadeva Gosvāmī poté řekl Mahārājovi Parīkṣitovi: Ó Viṣṇudatto, ti, kdo již vědí, že duše je oddělená od těla, kdo jsou zbaveni nezdolného uzlu v srdci, kdo neustále jednají pro dobro všech živých bytostí a nikdy neplánují, jak někomu ublížit, jsou vždy pod ochranou Nejvyššího Pána, Osobnosti Božství, Jenž nosí Svůj disk (Sudarśana cakru) a jedná jako svrchovaný čas, aby zabíjel démony a chránil Své oddané. Oddaní vždy přijímají útočiště u lotosových nohou Pána, a proto zůstávají klidní za všech okolností; dokonce i když jim hrozí stětí hlavy. Pro ně to není nic podivuhodného."
],["Śukadeva Gosvāmī pokračoval: Můj milý králi, král Rahūgaṇa, vládce států Sindhu a Sauvīry, cestoval krátce poté do Kapilāśramu. Když dospěl k břehům řeky Ikṣumatī, hlavní nosiči jeho královských nosítek potřebovali dalšího nosiče. Vydali se proto někoho najít a shodou okolností narazili na Jaḍa Bharatu. Vzali v úvahu, že je mladý, silný a má pevné údy, a proto usoudili, že je zcela schopný nosit náklady jako krávy a osli. Nezdráhali se ho tedy donutit, aby nesl nosítka, přestože se Jaḍa Bharata, velká duše, na takovou práci vůbec nehodil.",
"Kvůli svému sklonu k nenásilí však Jaḍa Bharata nesl královská nosítka velmi nerovnoměrně. Při každém kroku se podíval metr dopředu, aby nešlápl na mravence, a nebyl schopný držet krok s ostatními nosiči. Nosítka se začala kymácet a král Rahūgaṇa se okamžitě zeptal: “Proč s těmi nosítky tak házíte? Neste je normálně!”",
"Když nosiči slyšeli výhružná slova Mahārāje Rahūgaṇy, začali se velice obávat trestu a promluvili k němu následujícím způsobem.",
"Ó pane, prosím věz, že vykonávání svých povinností ani v nejmenším nezanedbáváme. Svědomitě neseme nosítka podle tvého přání, ale tento muž, kterého jsme nedávno přivedli, aby s námi pracoval, neumí chodit rychle. Nemůžeme s ním proto nosítka nést.",
"Král Rahūgaṇa rozuměl slovům nosičů, kteří se báli, že budou potrestáni. Bylo mu také jasné, že se nosítka kymácela vinou jen jednoho z nich. S tímto vědomím a po vyslechnutí jejich stížnosti se mírně rozhněval, a to i přesto, že měl hluboké znalosti politické vědy a velké zkušenosti. Hněv se v něm probudil kvůli jeho vrozené povaze krále. Mysl krále Rahūgaṇy zahalovala kvalita vášně, a proto promluvil k Jaḍa Bharatovi, jehož záři Brahmanu nebylo zřetelně vidět, jelikož byla zakrytá jako oheň popelem.",
"Král Rahūgaṇa řekl Jaḍa Bharatovi: Jak je to těžké, můj milý bratře! Jsi jistě velice unavený, neboť již dlouhou dobu a dalekou cestu neseš tato nosítka sám, bez cizí pomoci. Kromě toho jsi již starý a máš velké potíže. Můj milý příteli, vidím, že tvé tělo není příliš odolné, a nejsi ani silný a zdatný. Což s tebou ostatní nosiči nespolupracují?",
"Když král poté viděl, že nosiči jeho nosítky i nadále kymácejí, velice se rozhněval a řekl: Ty darebáku, co to děláš? Jsi mrtvý, přestože máš život v těle? Ty nevíš, že jsem tvůj pán? Nebereš mě na vědomí a neplníš můj příkaz; za tuto neposlušnost tě nyní potrestám stejně, jako Yamarāja, vládce smrti, trestá hříšné lidi. Udělím ti náležitou lekci, abys přišel k rozumu a jednal, jak se patří.",
"Král Rahūgaṇa, který se považoval za krále, žil v tělesném pojetí a byl pod vlivem hmotných kvalit vášně a nevědomosti. Ve svém šílenství tedy káral Jaḍa Bharatu nemístnými a rozporuplnými slovy. Jaḍa Bharata byl prvotřídním oddaným a milovaným sídlem Nejvyšší Osobnosti Božství. Přestože se král považoval za velice učeného, neznal postavení ani vlastnosti pokročilého oddaného, zaměstnaného oddanou službou. Jaḍa Bharata byl sídlem Nejvyšší Osobnosti Božství, neboť ve svém srdci neustále nosil podobu Pána. Byl drahým přítelem všech živých bytostí a neměl žádné tělesné pojetí. Usmál se tedy a pronesl následující slova.",
"Velký brāhmaṇa Jaḍa Bharata pravil: Můj milý králi a hrdino, vše, co jsi tak sarkasticky řekl, je bezpochyby pravda. Nejedná se o pouhá káravá slova, neboť nosičem je ve skutečnosti tělo. Náklad, který nese tělo, nepatří mně, protože já jsem duše. Tvé výroky si neodporují, jelikož se liším od těla. Já nejsem nosičem těchto nosítek; je jím tělo. Nenamáhal jsem se nosit královská nosítka, jak jsi naznačil, protože jsem od těla odpoutaný. Řekl jsi, že nejsem zdatný a silný, a z těchto slov vyplývá, že ten, kdo je vyslovil, nezná rozdíl mezi tělem a duší. Tělo může být tlusté či tenké, ale žádný učený člověk by takové věci neřekl o duši. Co se týče duše, nejsem tlustý ani hubený; proto máš pravdu, když říkáš, že nejsem příliš zdatný. Kdyby cíl této výpravy a cesta, která k němu vede, byly mé, měl bych mnoho problémů; jelikož však nemají vztah ke mně, ale k mému tělu, žádný problém zde nenastává.",
"Otylost, hubenost, tělesné a mentální utrpení, žízeň, hlad, strach, neshody, touhy po hmotném štěstí, stáří, spánek, připoutanost k hmotnému vlastnictví, hněv, nářek, iluze a ztotožňování těla s vlastním já — to vše jsou proměny hmotného obalu duše. Na toho, kdo je pohroužený v hmotném tělesném pojetí, mají tyto věci vliv, ale já jsem od všech tělesných pojetí osvobozený. Nejsem proto ani tlustý, ani hubený, ani nic dalšího z toho, o čem jsi hovořil.",
"Můj milý králi, zbytečně jsi mě nařkl, že jsem mrtvý zaživa. K tomu mohu jen říci, že tak je tomu se vším, protože vše hmotné má svůj počátek a konec. Tvá představa, že jsi král a pán, na základě které se mi snažíš rozkazovat, je také nesprávná, protože tato postavení jsou dočasná. Dnes jsi král a já tvůj služebník, ale zítra se mohou naše pozice vyměnit a ty můžeš být můj služebník a já tvůj pán. Jedná se o dočasné okolnosti, které jsou dílem osudu.",
"Můj milý králi, jestli si i přesto stále myslíš, že jsi král a já tvůj služebník, měl bys mi dát nějaký příkaz, který bych měl vykonat. V takovém případě mohu říci, že tento rozdíl je dočasný a vychází jen ze zvyku či konvence. Žádnou jinou příčinu nevidím. Kdo je tedy pánem a kdo služebníkem? Každého ovládají zákony hmotné přírody; nikdo proto není pán a nikdo není ani služebník. Pokud však přesto považuješ sebe za pána a mě za služebníka, přijímám to. Prosím, rozkaž mi — co pro tebe mohu udělat?",
"Můj milý králi, řekl jsi: “Ty darebáku, ty tupý blázne! Potrestám tě, abys přišel k rozumu.” V této souvislosti mi dovol, abych ti oznámil, že i když žiji jako tupý, hluchý a němý člověk, jsem ve skutečnosti seberealizovanou osobou. Co získáš tím, když mě potrestáš? Je-li tvá domněnka správná a já jsem skutečně blázen, pak tvůj trest bude připomínat bití mrtvého koně. Nebude mít žádné účinky. Trest blázna z jeho šílenství nevyléčí.",
"Śukadeva Gosvāmī řekl: Ó Mahārāji Parīkṣite, když král Rahūgaṇa káral vznešeného oddaného Jaḍa Bharatu hrubými slovy, tento mírumilovný světec vše toleroval a náležitě mu odpověděl. Nevědomost pochází z tělesného pojetí a Jaḍa Bharata nebyl tímto falešným pojetím ovlivněný. Ze své přirozené pokory se nikdy nepovažoval za velkého oddaného a souhlasil, že si vytrpí výsledky své minulé karmy. Jako obyčejný člověk si myslel, že nese-li nosítka, ničí tím reakce za své minulé špatné jednání. S těmito myšlenkami se chopil králových nosítek a nesl je dál jako předtím.",
"Śukadeva Gosvāmī pokračoval: Ó nejlepší z pāṇḍuovské dynastie (Mahārāji Parīkṣite), král států Sindhu a Sauvīry (Mahārāja Rahūgaṇa) měl velkou víru v rozhovory o Absolutní Pravdě. Jelikož byl takto kvalifikovaný, vyslechl od Jaḍa Bharaty onen filozofický výklad, jehož pravdivost potvrzují všechna písma týkající se procesu mystické yogy a který povoluje uzel v srdci. Jeho hmotné pojetí sebe sama jako krále tak bylo zničeno. Okamžitě sestoupil ze svých nosítek a padl na zem, s hlavou u lotosových nohou Jaḍa Bharaty, aby tak požádal o odpuštění za svá urážlivá slova proti velkému brāhmaṇovi. Poté se k němu začal modlit.",
"Král Rahūgaṇa řekl: Ó brāhmaṇo, vypadá to, že se pohybuješ tímto světem skrytý a druhými nepoznán. Kdo jsi? Jsi učený brāhmaṇa a světec? Vidím, že nosíš posvátnou šňůru. Jsi jeden z těch vznešených, osvobozených světců, jako je Dattātreya a další, vysoce pokročilí učenci? Mohu se tě zeptat, čí jsi žák? Kde žiješ? Proč jsi přišel na toto místo? Je tvým posláním přinést nám prospěch? Prozraď mi prosím, kdo jsi.",
"Můj drahý pane, vůbec se nebojím blesku krále Indry ani hadovitého, ostrého trojzubce Pána Śivy. Nedělám si starosti ohledně trestu od Yamarāje, vládce smrti, a nebojím se ani ohně, palčivého slunce, měsíce, větru či zbraní Kuvery. Bojím se však urazit brāhmaṇu. Z toho mám velký strach.",
"Můj drahý pane, zdá se, že vliv tvého velkého duchovního poznání je skrytý. Ve skutečnosti nemáš žádné styky s hmotným světem a jsi plně pohroužený v myšlenkách na Nejvyššího; proto jsi neomezeně pokročilý v duchovním poznání. Řekni mi prosím, proč se touláš po kraji jako blázen. Ó velký světče, pronesl jsi slova, jejichž pravdivost potvrzuje jógový proces, ale my je nedokážeme pochopit. Podej nám proto laskavě jejich vysvětlení.",
"Mám za to, že jsi tím nejvznešenějším vládcem mystických sil. Dokonale znáš duchovní vědu. Jsi nejlepší ze všech učených mudrců, který sestoupil pro dobro celé lidské společnosti. Přicházíš udílet duchovní poznání a jsi přímým zástupcem Kapiladeva, inkarnace Boha a úplné části poznání. Proto se tě ptám, ó duchovní mistře, co je nejbezpečnějším útočištěm v tomto světě?",
"Není to tak, že jsi přímým zástupcem Kapiladeva, inkarnace Nejvyšší Osobnosti Božství? Vydáváš se za hluchou a němou osobu, abys zkoumal lidi a viděl, kdo je skutečně člověkem a kdo nikoliv. Necestuješ snad takto po povrchu světa? Já velice lpím na rodinném životě a světských činnostech a jsem slepý k duchovnímu poznání; nicméně nyní tu stojím před tebou a žádám tě, abys mě osvítil. Jak mohu pokročit v duchovním životě?",
"Řekl jsi: “Nejsem unavený z práce.” I když se duše liší od těla, tělesná práce způsobuje únavu, a ta se zdá být únavou duše. Když neseš nosítka, jistě to pro duši znamená práci. To je má domněnka. Řekl jsi také, že vnější chování projevené mezi pánem a služebníkem není skutečné, ale přestože ve světě jevů není skutečné, výtvory tohoto světa mohou různé věci skutečně ovlivnit. To vidíme a prožíváme. Proto i když nejsou hmotné činnosti trvalé, nemůžeme říci, že jsou nepravdivé.",
"Král Rahūgaṇa pokračoval: Můj drahý pane, řekl jsi, že označení, jako je otylost a hubenost těla, nejsou charakteristiky duše. To nemůže být pravda, protože duše nepochybně vnímá označení, jako je bolest a radost. Když postavíme hrnec s mlékem a rýží na oheň, zahřeje se automaticky mléko a po něm i rýže. Podobně jsou smysly, mysl a duše ovlivněny tělesnými bolestmi a radostmi. Duše se nemůže od tohoto podmínění zcela odpoutat.",
"Můj drahý pane, řekl jsi, že vztah mezi králem a poddaným nebo mezi pánem a služebníkem není věčný, ale i přes pomíjivost těchto vztahů je povinností toho, kdo zaujme postavení krále, vládnout občanům a trestat ty, kdo se neřídí zákony státu. Tím, že je trestá, učí občany poslušnosti vůči zákonům. Dále jsi řekl, že trestat člověka, který je hluchý a němý, je totéž jako žvýkat již přežvýkané nebo drtit již rozmělněnou drť — nepřináší to žádný prospěch. Pokud však člověk vykonává svou předepsanou povinnost, jak nařizuje Nejvyšší Pán, nepochybně to omezí jeho hříšné jednání. Je-li tedy násilím zaměstnán plněním své povinnosti, získá z toho prospěch, neboť tak může zničit všechny své hříšné činnosti.",
"Vše, co jsi řekl, mi připadá rozporuplné. Ó nejlepší příteli nešťastných, dopustil jsem se velkého přestupku tím, že jsem tě zneuctil. Byl jsem falešně pyšný na své tělo krále, a to mě dohnalo k urážkám. Modlím se proto, abys na mě laskavě pohlédl a prokázal mi svou bezpříčinnou milost. Jestliže tak učiníš, přinese mi to úlevu od mého hříšného jednání, kterého jsem se dopustil urážlivými slovy vůči velké osobnosti.",
"Ó můj drahý pane, jsi přítel Nejvyššího Pána, Osobnosti Božství, Jenž je přítelem všech živých bytostí. Stavíš se proto ke každému stejně a jsi prostý tělesného pojetí. I když jsem spáchal přestupek tím, že jsem tě urazil, vím, že pro tebe má urážka neznamená ztrátu ani zisk. Jsi pevný ve svém odhodlání, ale já jsem se dopustil přestupku. I kdybych byl stejně silný jako Pán Śiva, za můj přestupek u lotosových nohou vaiṣṇavy mě čeká okamžitá zkáza."
],["Brāhmaṇa Jaḍa Bharata řekl: Můj milý králi, přestože jsi zcela nezkušený, snažíš se mluvit jako velice zkušený člověk. Nelze tě tedy považovat za zkušeného. Zkušený člověk neprohlašuje to co ty o vztahu mezi pánem a služebníkem či o hmotných bolestech a radostech. To jsou pouze vnější činnosti. Žádný pokročilý, zkušený člověk, který zvažuje Absolutní Pravdu, takto nemluví.",
"Můj milý králi, rozpravy o vztahu mezi pánem a služebníkem, králem a poddaným a podobně jsou pouhými hovory o hmotných činnostech. Lidé, kteří se zajímají o hmotné jednání vyložené ve Vedách, jsou zabráni do vykonávání hmotných obětí a vkládají víru do svých hmotných činností. U takových lidí se duchovní pokrok rozhodně nemůže projevit.",
"O snu člověk automaticky ví, že byl iluzorní a nedůležitý, a stejně tak si nakonec uvědomí, že hmotné štěstí v tomto či v příštím životě, na této či na nějaké vyšší planetě, je zanedbatelné. Když toto realizuje, nebudou mu Vedy pro získání přímého poznání pravdy stačit, přestože jsou jedinečným pramenem.",
"Dokud je mysl živé bytosti znečištěná třemi kvalitami hmotné přírody (dobrem, vášní a nevědomostí), je jako nezávislý, neovládaný slon a s pomocí smyslů pouze zvětšuje rozsah svých zbožných a bezbožných činností. Výsledkem je, že živá bytost zůstává v hmotném světě, aby si užívala radostí a trpěla bolestmi, což povstává z hmotného jednání.",
"Jelikož je mysl pohroužená v touhách po zbožném a bezbožném jednání, přirozeně podléhá proměnám chtíče a hněvu, a proto ji přitahuje hmotný smyslový požitek. Je tedy řízena kvalitami dobra, vášně a nevědomosti. Existuje jedenáct smyslů a pět hmotných prvků, a z těchto šestnácti složek je mysl tou hlavní. To ona způsobuje zrození v různých druzích těl — polobohů, lidských bytostí, zvířat a ptáků. Podle toho, zda se mysl nachází na vyšší či nižší úrovni, přijímá vyšší či nižší hmotné tělo.",
"Materialistická mysl zahaluje duši živé bytosti a přenáší ji do různých životních druhů. To se nazývá pokračující hmotná existence. Živá bytost kvůli mysli trpí hmotným neštěstím nebo si užívá hmotného štěstí. Mysl, která je takto ovlivněna iluzí, vytváří další zbožné a bezbožné činnosti a jejich karmu, a tak se duše stává podmíněnou.",
"Mysl nutí podmíněnou duši v tomto hmotném světě putovat různými životními druhy, a živá bytost tak prožívá světské události v různých podobách — jako člověk či polobůh, tlustý či hubený a tak dále. Učenci říkají, že mysl je příčinou tělesného vzhledu, spoutanosti a osvobození.",
"Když se mysl živé bytosti pohrouží do smyslového požitku hmotného světa, způsobuje podmíněný život a utrpení v hmotné existenci. Jakmile se však od hmotného požitku odpoutá, stane se příčinou osvobození. Když plamen spaluje knot nesprávným způsobem, lampa zčerná, ale když je lampa plná ghí a hoří správně, dává jasné světlo. Je-li mysl pohroužená v hmotném smyslovém požitku, způsobuje utrpení, a je-li od něho odpoutaná, září původním jasem vědomí Kṛṣṇy.",
"Existuje pět činných smyslů, pět poznávacích smyslů a dále je tu falešné ego. To vše představuje jedenáct oblastí působení mysli. Ó hrdino, předměty smyslového vnímání (jako je zvuk a dotek), činnosti orgánů (jako je vyměšování) a různé druhy těl, společnosti, přátelství a osobnosti považují učenci za pole činností pro funkce mysli.",
"Zvuk, dotek, podoba, chuť a vůně jsou předměty vnímání pěti poznávacích smyslů. Řeč, dotek, pohyb, vyměšování a pohlavní styk jsou funkce činných smyslů. Kromě toho existuje ještě další pojetí, na základě kterého si živá bytost myslí: “Toto je mé tělo, má společnost, má rodina, můj národ,” a tak dále. Tato jedenáctá funkce, která náleží mysli, se nazývá falešné ego. Podle některých filozofů se jedná o dvanáctou funkci a jejím polem činností je tělo.",
"Fyzické prvky, příroda jakožto původní příčina, prostředí, osud a prvek času — to vše jsou hmotné příčiny. Jedenáct funkcí se po vzrušení těmito hmotnými příčinami mění na stovky, potom na tisíce a potom na milióny funkcí. K těmto proměnám však nedochází automaticky, vzájemnou kombinací — všechny podléhají řízení Nejvyšší Osobnosti Božství.",
"V mysli individuální duše, která postrádá vědomí Kṛṣṇy, vytváří vnější energie mnoho nápadů a činností. Ty existují již od nepaměti. Někdy jsou projevené — ve stavu bdění a snění — ale během hlubokého spánku (nevědomí) či tranzu zmizí. Ten, kdo je osvobozený již v tomto životě (jīvan-mukta), to vše zřetelně vidí.",
"Kṣetrajña může být dvojího druhu — živá bytost, jak bylo uvedeno výše, a Nejvyšší Pán, Osobnost Božství, který je popsán takto: Je všeprostupující příčinou stvoření. Je plný Sám v Sobě a nezávisí na druhých. Lze Ho vnímat nasloucháním a přímým vnímáním. Vydává Svou vlastní záři a nezakouší zrození, smrt, stáří ani nemoc. Je vládcem všech polobohů počínaje Pánem Brahmou. Nazývá se Nārāyaṇa a je útočištěm živých bytostí po zničení hmotného světa. Oplývá v plné míře všemi vznešenými vlastnostmi a vše hmotné spočívá v Něm; proto je známý jako Vāsudeva, Nejvyšší Osobnost Božství. Prostřednictvím Své vlastní energie je přítomný v srdcích všech živých bytostí, stejně jako se vzduch či životní síla nachází v tělech všech tvorů, pohyblivých i nehybných. Tímto způsobem ovládá tělo. Ve Svém částečném aspektu vstupuje Nejvyšší Pán, Osobnost Božství, do všech těl a ovládá je.",
"Kṣetrajña může být dvojího druhu — živá bytost, jak bylo uvedeno výše, a Nejvyšší Pán, Osobnost Božství, který je popsán takto: Je všeprostupující příčinou stvoření. Je plný Sám v Sobě a nezávisí na druhých. Lze Ho vnímat nasloucháním a přímým vnímáním. Vydává Svou vlastní záři a nezakouší zrození, smrt, stáří ani nemoc. Je vládcem všech polobohů počínaje Pánem Brahmou. Nazývá se Nārāyaṇa a je útočištěm živých bytostí po zničení hmotného světa. Oplývá v plné míře všemi vznešenými vlastnostmi a vše hmotné spočívá v Něm; proto je známý jako Vāsudeva, Nejvyšší Osobnost Božství. Prostřednictvím Své vlastní energie je přítomný v srdcích všech živých bytostí, stejně jako se vzduch či životní síla nachází v tělech všech tvorů, pohyblivých i nehybných. Tímto způsobem ovládá tělo. Ve Svém částečném aspektu vstupuje Nejvyšší Pán, Osobnost Božství, do všech těl a ovládá je.",
"Můj milý králi Rahūgaṇo, dokud podmíněná duše přijímá hmotné tělo a nezbaví se znečištění hmotným požitkem, dokud nepřemůže šest nepřátel a nedospěje na úroveň seberealizace probuzením svého duchovního poznání — do té doby musí bloudit různými místy a různými životními druhy v tomto hmotném světě.",
"Mysl jakožto označení duše je příčinou všeho utrpení v hmotném světě. Dokud podmíněná živá bytost nezná tuto skutečnost, musí přijímat strastiplné podmínky hmotného těla a putovat v různých postaveních tímto vesmírem. Jelikož je mysl ovlivněna nemocí, nářkem, iluzí, připoutaností, chamtivostí a nepřátelstvím, vytváří pouta a falešný pocit důvěrnosti v rámci tohoto hmotného světa.",
"Tato neovládnutá mysl je největším nepřítelem živé bytosti. Pokud ji člověk zanedbá a nechá jí volnost, mysl bude čím dál mocnější a nakonec ho porazí. I když není skutečná, je velice silná a zahaluje přirozené postavení duše. Ó králi, snaž se prosím přemoci tuto mysl zbraní v podobě služby lotosovým nohám duchovního mistra a Nejvyšší Osobnosti Božství. Věnuj se tomu s velkou péčí."
],["Král Rahūgaṇa řekl: Ó vznešený pane, nelišíš se od Nejvyšší Osobnosti Božství. Vliv tvého pravého já odstraňuje všechny protiklady v śāstrách. V převleku za přítele brāhmaṇy skrýváš své transcendentální blažené postavení. S úctou se ti klaním.",
"Ó nejlepší z brāhmaṇů, mé tělo je plné nečistot a můj pohled byl uštknut hadem pýchy. Jsem nemocný kvůli svým hmotným pojetím. Pro člověka, který trpí takovou horečkou, jsou tvé nektarové pokyny tím pravým lékem a pro osobu spalovanou horkem jsou jako chladivá voda.",
"Na všechny pochyby, které mám o daném námětu, se tě zeptám později. Prozatím mi tyto mystické jógové pokyny, které jsi mi dal pro seberealizaci, připadají velmi těžké na pochopení. Zopakuj je, prosím, jednoduchým způsobem, abych jim mohl porozumět. Má mysl je velice zvídavá a přeji si tyto věci jasně pochopit.",
"Ó vládce jógových sil, řekl jsi, že únava vyvolaná pohybem těla je sice přímo vnímána, ale ve skutečnosti neexistuje a je pouhou formalitou. Pomocí takových otázek a odpovědí nemůže nikdo dojít k závěru o Absolutní Pravdě. Má mysl je tvým prohlášením poněkud znepokojená.",
"Seberealizovaný brāhmaṇa Jaḍa Bharata řekl: Mezi různými hmotnými kombinacemi a permutacemi jsou různé podoby a proměny země. Ty se z nějakého důvodu pohybují po zemském povrchu a nazývají se nosiči královských nosítek. Hmotné proměny, které se nepohybují, jsou hrubé hmotné předměty, jako například kameny. Každé hmotné tělo je vytvořené ze země a kamene v podobě nohou, kotníků, lýtek, kolen, stehen, trupu, krku a hlavy. Na ramenou spočívají dřevěná nosítka a v nich sedí takzvaný král Sauvīry. Tělo krále je pouze další proměnou země, ale v tomto těle sídlí Vaše Veličenstvo a falešně se domnívá, že je králem státu Sauvīra.",
"Seberealizovaný brāhmaṇa Jaḍa Bharata řekl: Mezi různými hmotnými kombinacemi a permutacemi jsou různé podoby a proměny země. Ty se z nějakého důvodu pohybují po zemském povrchu a nazývají se nosiči královských nosítek. Hmotné proměny, které se nepohybují, jsou hrubé hmotné předměty, jako například kameny. Každé hmotné tělo je vytvořené ze země a kamene v podobě nohou, kotníků, lýtek, kolen, stehen, trupu, krku a hlavy. Na ramenou spočívají dřevěná nosítka a v nich sedí takzvaný král Sauvīry. Tělo krále je pouze další proměnou země, ale v tomto těle sídlí Vaše Veličenstvo a falešně se domnívá, že je králem státu Sauvīra.",
"Pravda ovšem je, že tito nevinní lidé, kteří nesou tvoje nosítka, aniž by za to dostali zaplaceno, kvůli této nespravedlnosti trpí. Jejich situace je velice žalostná, protože je násilím nutíš, aby tě nesli. To dokazuje, že jsi krutý a bezcitný, ale přesto sis pod vlivem falešné pýchy myslel, že chráníš občany. To je k smíchu. Choval ses tak hloupě, že ve shromáždění učených osob by tě nikdo nemohl obdivovat jako ušlechtilého člověka.",
"My všichni, kdo se nacházíme na povrchu Země, jsme živé bytosti v různých podobách. Někteří z nás se pohybují a někteří nikoliv. Všichni jsme projeveni, po nějaký čas zůstáváme a jsme zničeni, když se tělo opět smísí se zemí. Jsme jen různými proměnami země. Různá těla a schopnosti jsou pouhé proměny země, které existují jen jako jména, neboť vše vyrůstá ze země a po zničení se s ní vše opět smísí. Jsme tedy jen prach a nebudeme nic než prach. To může každý zvážit.",
"Je možné říci, že rozmanitost pochází ze samotné planety Země. I když však vesmír může dočasně vypadat jako pravda, z konečného hlediska není jeho existence skutečná. Země byla původně vytvořena kombinací atomických částeček, které ovšem nejsou trvalé. Atom ve skutečnosti není příčinou vesmíru, i když si to někteří filozofové myslí. Není pravda, že rozmanité podoby, které se nacházejí v tomto hmotném světě, jsou výsledkem pouhého skládání či kombinace atomů.",
"Jelikož tento vesmír nemá z konečného hlediska žádnou skutečnou existenci, vše, co je v něm — krátkost, rozdíly, tloušťka, hubenost, malost, velikost, výsledek, příčina, životní příznaky a materiály — je dílem představivosti. To vše jsou nádoby vytvořené ze stejné látky, země, ale mají různá jména. Rozdíly jsou charakterizovány látkou, povahou, umístěním, časem a činnostmi. Měl bys vědět, že to vše jsou jen mechanické projevy vytvořené hmotnou přírodou.",
"Co je tedy konečná pravda? Odpovědí je, že konečnou pravdou je nedvojné poznání, jež je prosté znečištění hmotnými kvalitami a dává nám osvobození. Je jediné, všeprostupující a vymyká se našim představám. Jeho první realizací je Brahman. Druhým stádiem realizace je Paramātmā, Nadduše, které dosahují yogīni snažící se vidět Pána v srdci bez zármutku. Plné realizace téhož svrchovaného poznání je nakonec dosaženo v Nejvyšší Osobě. Všichni učenci označují Nejvyšší Osobu jako Vāsudeva, příčinu Brahmanu, Paramātmy a dalších projevů.",
"Můj milý králi Rahūgaṇo, člověk nemůže realizovat Absolutní Pravdu, dokud nedostane příležitost potřít si celé tělo prachem z lotosových nohou velkých oddaných. Nelze Ji realizovat pouhým dodržováním celibátu (brahmacarya), striktním následováním pravidel života hospodáře, opuštěním domova jako vānaprastha, přijetím sannyāsu či podstoupením přísné askeze — v zimě setrvávat ponořený ve vodě nebo se v létě vystavovat plamenům ohně sálajícího ze všech stran a spalujícímu žáru slunce. Existuje mnoho dalších metod pro pochopení Absolutní Pravdy, ale zjevena je pouze tomu, kdo získal milost velkého oddaného.",
"Kdo jsou čistí oddaní, o kterých se zde hovoří? Ve společnosti čistých oddaných nepřipadá v úvahu diskutovat o hmotných věcech, jako je politika a sociologie. Ve společnosti čistých oddaných se rozmlouvá pouze o vlastnostech, podobách a zábavách Nejvyšší Osobnosti Božství. Pán je tam veleben a uctíván s plnou pozorností. Ve společnosti čistých oddaných se i ten, kdo chce splynout s Absolutní Pravdou, díky neustálému uctivému naslouchání takovým námětům svého plánu vzdá a postupně vyvine připoutanost ke službě Vāsudevovi.",
"V předchozím životě jsem byl známý jako Mahārāja Bharata. Prostřednictvím přímé zkušenosti jsem se zcela odpoutal od hmotných činností a prostřednictvím nepřímé zkušenosti jsem získal poznání Ved. Tak jsem dosáhl dokonalosti. Byl jsem plně zaměstnaný službou Pánu, ale naneštěstí jsem propadl náklonnosti k malému jelínkovi — až do takové míry, že jsem zanedbal své duchovní povinnosti. Kvůli své hluboké lásce k jelínkovi jsem v dalším životě musel přijmout tělo jelena.",
"Můj milý hrdinný králi, díky minulé upřímné službě Pánu jsem si pamatoval vše ze svého předchozího života, i když jsem byl v těle jelena. Jelikož jsem si vědom svého poklesnutí v minulém životě, neustále se straním společnosti obyčejných lidí. Obávám se jejich špatné, materialistické společnosti, a proto putuji sám, neviděn druhými.",
"Samotnými styky se vznešenými oddanými může kdokoliv dosáhnout dokonalého poznání a mečem poznání rozsekat na kusy iluzorní svazky v hmotném světě. Díky společnosti oddaných může člověk sloužit Pánu nasloucháním a opěvováním (śravaṇaṁ kīrtanam). Tak probudí své spící vědomí Kṛṣṇy, a bude-li toto vědomí neochvějně rozvíjet, může se vrátit domů, zpátky k Bohu, ještě v tomto životě."
],["Jaḍa Bharata, který plně realizoval Brahman, pokračoval: Můj milý králi Rahūgaṇo, živá bytost putuje cestou hmotného světa, kterou je velice obtížné projít, a přijímá opakované zrození a smrt. Vlivem tří kvalit hmotné přírody (sattva-guṇy, rajo-guṇy a tamo-guṇy) je okouzlena hmotným světem a vidí pouze tři plody podmíněného jednání — příznivé, nepříznivé a smíšené. Takto ulpívá na náboženství, hospodářském rozvoji, smyslovém požitku a monistické teorii osvobození (splynutí s Nejvyšším). Ve dne v noci těžce pracuje jako obchodník, který jde do lesa, aby získal nějaké věci, které by mohl později se ziskem prodat. Skutečné štěstí ovšem v tomto hmotném světě nemůže najít.",
"Ó králi Rahūgaṇo, v tomto lese hmotné existence je šest mocných lupičů. Když do něho podmíněná duše vstoupí s vidinou nějakého hmotného zisku, tito lupiči se postarají o to, aby zabloudila. Podmíněný obchodník neví, jak utratit své peníze, a lupiči mu je seberou. Stejně jako jsou tygři, šakali a jiná dravá lesní zvířata kdykoliv připraveni unést jehně z péče jeho ochránce, tak i manželka a děti vstupují do srdce obchodníka, jehož potom mnoha způsoby okrádají.",
"V tomto lese jsou hustá loubí vytvořená spletí keřů, trávy a popínavých rostlin, v nichž je podmíněná duše neustále obtěžována bolestivě kousajícími komáry (závistivými lidmi). Někdy v lese vidí imaginární palác a jindy je zmatená, když spatří mihnout se zlého ducha, který vypadá jako meteor na nebi.",
"Můj milý králi, obchodník na lesní cestě hmotného světa, jehož inteligence je podmaněná domovem, bohatstvím, příbuznými a tak dále, běhá z místa na místo v honbě za úspěchem. Někdy jsou jeho oči zalepené prachem, který zdvihl hurikán — jinými slovy, ve svém chtíči je okouzlený krásou své manželky, zvláště během jejího menstruačního období. Takto oslepenýma očima nevidí, kam má jít ani co dělá.",
"Podmíněná duše putující lesem hmotného světa někdy slyší pronikavé zvuky neviditelného cvrčka, a to mučí její uši. Někdy ji také bolí srdce z houkání sov, které zní jako nepříjemná slova nepřátel. Jindy se zase uchýlí ke stromu, který nemá žádné plody ani květy. Vyhledá tento strom s velkou chutí na něco dobrého a potom trpí. Chce získat trochu vody, ale je jen oklamána fata morgánou a běží za ní.",
"Občas podmíněná duše skočí do mělké řeky nebo jde v době nedostatku obilí žebrat potravu od lidí, kteří nejsou vůbec dobročinně založení. Někdy trpí sálajícím horkem rodinného života, který je jako lesní požár, a někdy je nešťastná, když ji o majetek — který je jí drahý jako vlastní život — připraví králové ve jménu vysokých daní z příjmu.",
"Někdy živá bytost — poražena či oloupena vyšší mocností — přichází o všechno své vlastnictví. Je z toho velice zasmušilá a z nářku nad svou ztrátou někdy upadá do bezvědomí. Jindy si představuje velké město plné paláců, ve kterém chce šťastně žít se členy své rodiny a se svým bohatstvím. Když se jí to splní, myslí si, že je plně spokojená, ale takové takzvané štěstí trvá pouhý okamžik.",
"Někdy chce obchodník v lese vylézt na kopce a hory, ale jelikož nemá vhodnou obuv, nohy mu rozdírají malé úlomky kamenů a trny na úbočích. Takto poraněný se velice trápí. Člověka, který velmi lpí na své rodině, někdy zmůže hlad a kvůli svému utrpení se na všechny členy rodiny nesmírně rozzlobí.",
"Podmíněná duše je v hmotném lese někdy pohlcena krajtou nebo rozmačkána. Tehdy zůstává ležet v lese jako mrtvola, bez vědomí a poznání. Jindy ji uštknou další jedovatí hadi. Jelikož je netečná vůči svému vědomí, spadne do temné studny pekelného života, kde nemá naději na záchranu.",
"Někdy muž vyhledává zvrhlé ženy, aby získal nepatrný sexuální požitek. Při jeho pokusu ho urážejí a bijí příbuzní těchto žen. Je to stejné jako jít pro med do včelího úlu a být napaden včelami. Někdy může—poté, co utratil spoustu peněz — získat další ženu pro trochu smyslového požitku navíc. Tato žena coby předmět smyslového požitku se však naneštěstí stane kořistí jiného zvrhlíka, který mu ji odvede či unese.",
"Někdy živá bytost vynakládá velké úsilí, aby zamezila nepříjemným přírodním úkazům, jako je mrazivý chlad, nesnesitelné horko, silný vítr, nadměrný déšť a tak dále, a je velice nešťastná, když se jí to nedaří. Jindy je opakovaně podváděná v obchodních jednáních s druhými. Tímto podváděním si mezi sebou živé bytosti vytvářejí nepřátelství.",
"Na lesní cestě hmotné existence někdy živá bytost přijde o majetek a nemá potom ani řádný domov, lůžko či místo k sezení, ani náležitý rodinný požitek. Jde proto žebrat peníze, a když splnění svých tužeb nedosáhne žebráním, chce si půjčovat nebo krást majetek druhých. Za to sklízí ve společnosti potupu.",
"Kvůli finančním transakcím jsou vztahy velice napjaté a končí nepřátelstvím. Někdy spolu manželé kráčejí cestou hmotného pokroku a těžce pracují, aby udrželi svůj vztah, a jindy jsou kvůli nedostatku peněz nebo nemoci bezradní a téměř umírají.",
"Můj milý králi, na lesní cestě hmotného života nejprve živá bytost ztratí svého otce a matku a po jejich smrti ulpí na svých nedávno narozených dětech. Takto putuje cestou hmotného pokroku a nakonec upadne do rozpaků. Nicméně až do okamžiku smrti nikdo neví, jak se z této situace dostat.",
"Bylo a je mnoho hrdinů v politice a společnosti, kteří porazili stejně mocné nepřátele, ale přesto kvůli nevědomosti založené na víře, že země je jejich, mezi sebou navzájem bojují a položí své životy v bitvě. Nejsou schopni se vydat po duchovní cestě, kterou přijímají ti, kdo jsou ve stavu odříkání. I když jsou to velcí hrdinové a političtí vůdci, nedokáží se vydat cestou duchovní realizace.",
"Živá bytost v lese hmotné existence někdy přijímá útočiště v popínavých rostlinách a chce slyšet cvrlikání ptáků, kteří v nich žijí. Jelikož se bojí řvaní lvů v lese, přátelí se s jeřáby, volavkami a supy.",
"Jimi oklamaná živá bytost se v lese hmotného světa snaží opustit společnost těchto takzvaných yogīnů, svāmīch a inkarnací a dostat se do společnosti skutečných oddaných, ale naneštěstí nedokáže následovat pokyny duchovního mistra či pokročilých oddaných — proto je opustí a vrátí se opět do společnosti opic, které se zajímají jen o smyslový požitek a ženy. Nachází uspokojení ve styku s těmito požitkáři a v holdování sexu a omamným látkám, a tímto způsobem maří svůj život. Když hledí do tváří jiných požitkářů, na vše zapomíná, a takto se blíží smrt.",
"Když se živá bytost stane opicí skákající z jedné větve na druhou, zdržuje se na stromě rodinného života, ze kterého nemá nic jiného než sex. Stejně jako osel přitom sklízí kopance od své manželky. Není schopna se osvobodit a bezmocně setrvává v této pozici. Někdy se stane obětí nevyléčitelné nemoci, což je totéž co pád do horské jeskyně. Začíná se bát smrti, která je jako slon v hloubi této jeskyně, a zůstává v bezvýchodné situaci, kdy se drží lodyh popínavé rostliny.",
"Ó hubiteli nepřátel, Mahārāji Rahūgaṇo, když podmíněná duše z této nebezpečné situace nějakým způsobem vyvázne, vrátí se zase domů užívat si sexu, protože tak působí připoutanost. Pod vlivem Pánovy hmotné energie tedy i nadále bloumá v lese hmotné existence a ani v okamžiku smrti nezjistí, co je jejím skutečným vlastním zájmem.",
"Můj milý králi Rahūgaṇo, i ty jsi obětí vnější energie, neboť se nacházíš na cestě připoutanosti k hmotným radostem. Radím ti nyní, aby ses vzdal svého královského postavení a žezla, kterým trestáš zločince, neboť tak se můžeš stát přítelem všech živých bytostí. Vzdej se připoutanosti ke smyslovým předmětům a chop se meče poznání nabroušeného oddanou službou. Pak dokážeš přeseknout pevný uzel iluzorní energie a překonat oceán nevědomosti.",
"Král Rahūgaṇa řekl: Toto zrození jako lidská bytost je nejlepší ze všech. Ani zrození mezi polobohy na nebeských planetách není tak slavné jako narodit se v lidské životní podobě na této Zemi. K čemu je dobré vznešené postavení poloboha? Na nebeských planetách chybí kvůli přemíře hmotného pohodlí možnost stýkat se s oddanými.",
"Není nic divného na tom, že stačí být pokrytý prachem z tvých lotosových nohou, a člověk okamžitě dosáhne úrovně čisté oddané služby Adhokṣajovi, jež je nedostupná i pro velké polobohy, jako je Brahmā. Díky chvilkovému styku s tebou jsem nyní oproštěný od všech argumentů, falešné prestiže a nedostatku rozlišování, což jsou kořeny zapletení v hmotném světě. Nyní jsem všech těchto problémů zbaven.",
"Uctivě se klaním velkým osobnostem, ať už chodí po povrchu Země jako děti, mladí chlapci, avadhūtové či vznešení brāhmaṇové. Klaním se jim všem, i když se skrývají pod různými převleky. Kéž jejich milost přinese blaho královským dynastiím, které je neustále urážejí.",
"Śrīla Śukadeva Gosvāmī pokračoval: Můj milý králi, ó synu matky Uttary, v mysli Jaḍa Bharaty se objevily jisté vlny nespokojenosti kvůli urážce krále Rahūgaṇy, který ho přiměl nést svá královská nosítka, ale Jaḍa Bharata to přešel a jeho srdce bylo znovu klidné a tiché jako oceán. Byl velkým paramahaṁsou, přestože ho král Rahūgaṇa urazil. Jakožto vaiṣṇava byl velice laskavý, a tak krále poučil o původním, přirozeném postavení duše. Na urážku zcela zapomněl, protože král žalostně prosil o odpuštění u jeho lotosových nohou. Poté se vydal cestovat po celé Zemi jako předtím.",
"Když Rahūgaṇa, král Sauvīry, přijal ponaučení od velkého oddaného Jaḍa Bharaty, byl si plně vědom přirozeného postavení duše. Tak zcela odřekl tělesné pojetí. Můj milý králi, každý, kdo přijme útočiště u služebníka Pánova služebníka, je jistě oslavován, protože se může bez potíží vzdát svého tělesného pojetí.",
"Král Parīkṣit tehdy řekl Śukadevovi Gosvāmīmu: Můj drahý pane, ó velký oddaný mudrci, jsi vševědoucí. Velice pěkně jsi popsal postavení podmíněné duše, která je přirovnána k obchodníkovi v lese. Inteligentní lidé z těchto pokynů chápou, že smysly toho, kdo žije v tělesném pojetí, jsou jako lupiči a darebáci v onom lese a jeho manželka a děti jsou jako šakalové a jiná dravá zvířata. Pro neinteligentní lidi však není nijak snadné pochopit význam tohoto příběhu, protože je obtížné pochytit přesný smysl alegorie. Prosím tě proto, abys vyložil její přímý smysl."
],["Když se král Parīkṣit otázal Śukadeva Gosvāmīho na přímý význam hmotného lesa, Śukadeva Gosvāmī odpověděl: Můj milý králi, člověk z třídy obchodníků (vaṇik) má vždy zájem vydělávat peníze. Někdy jde do lesa, aby získal nějaké laciné zboží, jako je dřevo a hlína, a prodal je ve městě za dobrou cenu. Stejně tak chamtivá podmíněná duše přichází do tohoto hmotného světa pro nějaký hmotný zisk. Postupně se dostává do nejhlubší části lesa, aniž by věděla, jak se dostat ven. Poté, co čistá duše vstoupila do hmotného světa, je podmíněna hmotnou atmosférou, kterou vytváří vnější energie pod dohledem Pána Viṣṇua. Tak se živá bytost dostává pod vládu této vnější energie (daivī māyā). Žije v lese nezávislá a zmatená a nezíská společnost oddaných, kteří vždy slouží Pánu. Jakmile vyvinula tělesné pojetí, hmotná energie a kvality hmotné přírody (sattva-guṇa, rajo-guṇa a tamo-guṇa) jí vnucují různé druhy těl, jedno za druhým. Takto jde podmíněná duše někdy na nebeské planety, někdy na zemské planety a někdy na nižší planety a do nižších životních druhů. Tímto způsobem neustále trpí kvůli různým tělům, které má. Její bolesti jsou někdy smíšené; někdy jsou velice kruté a jindy ne. Tyto tělesné podmínky odpovídají jejím mentálním spekulacím. Pro získávání poznání používá svou mysl a pět smyslů, a ty jsou příčinou jejích různých těl a různých podmínek. Používá smysly pod vládou vnější energie, māyi, a tak trpí v bídném stavu hmotné existence. Hledá úlevu, ale její snaha obvykle ztroskotá, i když někdy po velkých potížích nějaké úlevy dosáhne. V tomto boji o přežití nemůže získat útočiště u čistých oddaných, kteří jsou jako čmeláci zaměstnaní láskyplnou službou u lotosových nohou Pána Viṣṇua.",
"Neovládnuté smysly jsou jako lupiči v lese hmotné existence. Podmíněná duše může vydělat nějaké peníze na rozvoj vědomí Kṛṣṇy, ale neovládnuté smysly ji o tyto peníze bohužel připraví prostřednictvím smyslového požitku. Smysly jsou lupiči, protože nutí zbytečně utrácet za dívání se, čichání, chutnání, dotýkání se, poslouchání, toužení a chtění. Takto je podmíněná duše nucena smysly uspokojovat, a na to utratí všechny své peníze. Tyto peníze ve skutečnosti získala pro následování náboženských zásad, ale loupeživé smysly jí je seberou.",
"Můj milý králi, členové rodiny v tomto hmotném světě vystupují pod jmény “manželka a děti”, ale ve skutečnosti se chovají jako tygři a šakali. Ovčák se snaží chránit své ovce jak nejlépe dovede, ale tygři a lišky je přesto násilně unesou. Stejně tak chce lakomý muž pečlivě střežit své peníze, ale členové rodiny mu všechno jeho jmění násilím seberou, přestože je velice bdělý.",
"Každý rok oráč zoře své obilné pole a zničí všechen plevel. Semena tam však zůstanou, a jelikož nejsou zcela spálena, vzejdou znovu se zasetým obilím. Dokonce i poté, co byl plevel podrytý, roste velmi hustě. Podobně je gṛhastha-āśram (rodinný život) polem plodonosných činností. Dokud není touha užívat si rodinného života dokonale spálena, znovu a znovu vyrůstá. Nádoba si zachovává vůni kafru i poté, co z ní byl kafr odstraněn. Dokud nejsou zničena semena tužeb, nejsou zničeny ani plodonosné činnosti.",
"Podmíněnou duši, která žije životem hospodáře a lpí na hmotném bohatství a vlastnictví, někdy obtěžují ovádi a komáři a jindy jí znepříjemňují život kobylky, draví ptáci a krysy. Ona však přesto i nadále kráčí cestou hmotné existence. Kvůli nevědomosti propadá chtíči a zaměstnává se plodonosným jednáním. S myslí pohrouženou v těchto činnostech vidí hmotný svět jako trvalý, přestože je dočasný jako přelud; jako dům na nebi.",
"Podmíněná duše v tomto domě na nebi (gandharva-pura) někdy pije, jí a holduje sexu. Jelikož je přehnaně připoutaná, honí se za smyslovými předměty stejně, jako se jelen žene za fata morgánou na poušti.",
"Živá bytost má někdy zájem o žluté výkaly známé jako zlato a žene se za nimi. Toto zlato je zdrojem hmotného bohatství a závisti a díky němu si lze dopřát nedovoleného sexu, hazardování, jedení masa a požívání omamných látek. Ti, jejichž mysl je zcela pod vlivem kvality vášně, jsou přitahováni barvou zlata, stejně jako člověk trpící zimou v lese běží za fosforeskujícím světlem v bažinách, které považuje za oheň.",
"Někdy je podmíněná duše zaměstnána hledáním sídla, zdroje vody a bohatství pro obživu svého těla. Zabraná do získávání různých nezbytností zapomíná na všechno a neustále pobíhá sem a tam po lese hmotné existence.",
"Někdy podmíněná duše, jakoby oslepená prachem hurikánu, vidí krásu opačného pohlaví, jež se nazývá pramadā. Takto zmatená je vyzdvižena na klín ženy a její zdravé smysly jsou přemoženy silou vášně. Téměř oslepne chtivou touhou a poruší pravidla týkající se pohlavního života. Neví, že svědky této neposlušnosti jsou různí polobozi, a za hluboké noci si užívá nedovoleného sexu, aniž by viděla budoucí trest, který ji očekává.",
"Podmíněná duše si někdy sama uvědomuje zbytečnost smyslového požitku v hmotném světě a považuje ho za plný utrpení. Kvůli silnému tělesnému pojetí však ztrácí paměť a znovu a znovu se honí za hmotným požitkem, stejně jako zvíře běží za fata morgánou na poušti.",
"Někdy je podmíněná duše velmi zarmoucená spíláním nepřátel a vládních služebníků, kteří ji přímo či nepřímo osočují hrubými slovy. Její srdce a uši jsou tehdy nesmírně sklíčené. Takové zlořečení lze přirovnat k houkání sov a cvrkání cvrčků.",
"Podmíněná duše získává díky svým zbožným činnostem v minulých životech hmotné prostředky v současném, ale když je vyčerpá, hledá útočiště v majetku a bohatství, které jí nepomohou ani v tomto životě, ani v příštím. Kvůli tomu jde za živoucí mrtvolou, jež takové věci vlastní. Tito lidé jsou přirovnáni k bezbožným stromům či rostlinám a otráveným studnám.",
"Podmíněná duše někdy pro zmírnění utrpení v lese hmotného světa přijímá laciná požehnání od ateistů. V jejich společnosti pak ztrácí veškerou inteligenci. Je to totéž jako skočit do mělké řeky — výsledkem je, že si člověk pouze rozbije hlavu. Neuleví si od horka a v obou směrech trpí. Svedená podmíněná duše také vyhledává takzvané sādhuy a svāmī, kteří káží proti zásadám Ved. Nezíská od nich žádný prospěch — ani v současnosti, ani v budoucnosti.",
"Když se podmíněná duše v tomto hmotném světě nedokáže zaopatřit, přestože vykořisťuje druhé, snaží se využít svého otce nebo syna a vezme mu jeho vlastnictví, i kdyby bylo zcela zanedbatelné. V případě, že od svého otce, syna či jiných příbuzných nemůže nic získat, nezdráhá se jim působit všemožné potíže.",
"Rodinný život v tomto světě je totéž co planoucí lesní požár. Není v něm ani trocha štěstí a člověk postupně čím dál více upadá do neštěstí. V životě hospodáře není nic příznivého, co by přinášelo trvalý prospěch. Takto zapletenou podmíněnou duši spaluje oheň nářku. Někdy se zatracuje, jak je nešťastná, a jindy prohlašuje, že trpí, protože v minulém životě nevykonala žádné zbožné činnosti.",
"Členové vlády jsou vždy jako masožraví démoni zvaní Rākṣasové (lidojedi). Někdy se obrátí proti podmíněné duši a seberou jí všechno její nashromážděné bohatství. Podmíněná duše připravená o majetek, který si střádala celý život, ztrácí veškeré nadšení — vypadá, jako kdyby přišla o život.",
"Někdy si podmíněná duše představuje, že její otec nebo děd znovu přišel v podobě jejího syna nebo vnuka. Takto cítí štěstí, jaké někdy prožíváme ve snu, a libuje si v takových mentálních výmyslech.",
"V životě hospodáře musí podmíněná duše vykonávat mnoho yajñí a plodonosných činností, zvláště vivāha-yajñu (svatební obřad pro syny a dcery) a obřad předání posvátné šňůry. To vše představuje povinnosti gṛhasthy, které jsou značně rozsáhlé a je namáhavé je vyplnit. Jsou přirovnány k velké hoře, kterou musí člověk zdolat, je-li poután k hmotným činnostem. Ten, kdo chce tyto obřady překonat, cítí bolest podobnou bodání trnů a kamínků zakoušenému při pokusu o zdolání hory. Takto podmíněná duše neomezeně strádá.",
"Někdy je podmíněná duše tak sužována tělesným hladem a žízní, že jí dojde trpělivost a rozhněvá se na své vlastní milované syny, dcery a manželku. Je na ně zlá, a o to více trpí.",
"Śukadeva Gosvāmī hovořil dále k Mahārājovi Parīkṣitovi: Můj milý králi, spánek je jako krajta. Krajta spánku vždy pohltí ty, kdo putují lesem hmotného života. Uštknuti touto krajtou zůstávají trvale v temnotě nevědomosti; jsou jako mrtvoly vyhozené do vzdáleného lesa. Podmíněné duše proto nechápou, co se v životě děje.",
"V lese hmotného světa někdy podmíněnou duši koušou podlí nepřátelé, kteří jsou přirovnáni k hadům a jiným tvorům. Kvůli úskokům nepřítele podmíněná duše klesá ze svého renomovaného postavení. Jelikož je plná úzkosti, nemůže ani spát. Tak je čím dál nešťastnější a postupně ztrácí svou inteligenci a vědomí. V tom stavu téměř neustále připomíná slepce, který spadl do temné studny nevědomosti.",
"Podmíněnou duši někdy přitahuje trocha štěstí získaná ze smyslového požitku, a proto vyhledá nedovolený sex nebo ukradne cizí majetek. Tehdy může být zatčena vládou nebo potrestána manželem či ochráncem dotyčné ženy. Pro trochu hmotného uspokojení tak klesá do pekelných podmínek a je uvězněna za znásilnění, únos, krádež a podobně.",
"Učenci a transcendentalisté proto odsuzují materialistickou cestu plodonosného jednání, neboť je původním zdrojem a živnou půdou hmotného utrpení v tomto i příštím životě.",
"Když podmíněná duše okradla nebo podvodem připravila jiného člověka o peníze, nějakým způsobem je drží ve svém vlastnictví a uniká trestu. Potom však přijde další člověk jménem Devadatta, který ji podvede a peníze jí vezme. Devadattovi je zase ukradne Viṣṇumitra. V každém případě peníze nezůstanou na jednom místě, ale putují z ruky do ruky. Z konečného hlediska si jich nikdo nemůže užívat a zůstávají majetkem Nejvyšší Osobnosti Božství.",
"Jelikož se podmíněná duše nedokáže bránit trojímu utrpení hmotné existence, je velice zasmušilá a její život je plný nářku. Toto trojí utrpení přichází buď jako mentální strádání způsobené polobohy (například v podobě mrazivého větru a nesnesitelného horka), nebo pochází od jiných živých bytostí či od vlastní mysli a těla.",
"Co se týče finančních transakcí, když jedna osoba podvede druhou o pár drobných, stanou se nepřáteli.",
"V tomto materialistickém životě má živá bytost mnoho potíží, jak jsem se právě zmínil, a všechny jsou nepřekonatelné. Navíc má potíže pocházející z takzvaného štěstí, neštěstí, připoutanosti, nenávisti, strachu, falešné prestiže, iluze, šílenství, nářku, zmatenosti, chamtivosti, závisti, nepřátelství, urážky, hladu, žízně, soužení, nemoci, zrození, stáří a smrti. To vše dohromady působí materialistické živé bytosti pouze utrpení.",
"Někdy je podmíněná duše přitahována zosobněnou iluzí (svou manželkou či dívkou) a dychtí po ženském objetí. Tak ztrácí svou inteligenci, jakož i poznání životního cíle. Tehdy přestane usilovat o duchovní rozvoj, přehnaně přilne ke své manželce či dívce a snaží se jí opatřit vhodný byt. Pod ochranou onoho domova je pak i nadále velice zaměstnaná a uchvácená hovory, pohledy a činnostmi své manželky a dětí. Tímto způsobem přichází o své vědomí Kṛṣṇy a vrhá se do husté temnoty hmotné existence.",
"Osobní zbraň, kterou používá Pán Kṛṣṇa — Jeho disk — se nazývá hari-cakra, disk Pána Hariho. Touto cakrou je kolo času. Sahá od počátku atomů až po okamžik smrti Pána Brahmy a ovládá všechny činnosti. Neustále se otáčí a ukrajuje ze životů živých bytostí, počínaje Pánem Brahmou a konče nepatrným stéblem trávy. Tímto způsobem člověk prochází z kojeneckého věku do dětství, mládí a dospělosti, a tak se blíží ke konci svého života. Toto kolo času není možné zastavit. Je velice přesné, protože je osobní zbraní Nejvyšší Osobnosti Božství. Někdy chce podmíněná duše ve strachu z blížící se smrti uctívat někoho, kdo by ji mohl zachránit před bezprostředním nebezpečím. Přesto se však nestará o Nejvyššího Pána, Osobnost Božství, Jehož zbraní je nepřemožitelný časový faktor. Místo toho se podmíněná duše uchyluje k falešným bohům, o kterých se zmiňují neautorizovaná písma. Takoví bozi jsou jako káňata, supi, volavky a vrány. Védská písma se na ně neodvolávají. Bezprostřední smrt je jako útok lva a supi, káňata, vrány ani volavky nemohou člověka před takovým útokem zachránit. Přijetí útočiště u neautorizovaných, člověkem vytvořených bohů nemůže nikoho vyrvat ze spárů smrti.",
"Falešní svāmī, yogīni a inkarnace, kteří nevěří v Nejvyšší Osobnost Božství, jsou známí jako pāṣaṇḍī. Sami jsou pokleslí a podvedení, protože neznají skutečnou cestu duchovního pokroku, a každý, kdo se na ně obrátí, bude nepochybně také podveden. Takto oklamaný člověk se někdy uchýlí ke skutečným stoupencům védských zásad (brāhmaṇům či těm, kdo mají vědomí Kṛṣṇy), kteří každého učí, jak uctívat Nejvyšší Osobnost Božství ve shodě s védskými obřady. Tito darebáci však takové zásady nedokáží dodržovat; proto znovu poklesnou a uchýlí se k śūdrům, kteří jsou velmi zběhlí v zabezpečování sexu. Sex hraje velkou roli mezi zvířaty, jako jsou opice, a takové lidi, které sex probouzí k životu, lze nazvat potomky opic.",
"Takto se spolu potomci opic navzájem stýkají a obecně jsou známí jako śūdrové. Bez rozpaků žijí a jednají, jak se jim zachce, aniž by znali cíl života. Jsou okouzleni, už jen když navzájem vidí své obličeje, které jim připomínají smyslový požitek. Neustále se věnují hmotným činnostem, známým jako grāmya-karma, a těžce pracují pro hmotný prospěch. Tímto způsobem zcela zapomínají, že jednoho dne jejich krátké životy skončí a že poklesnou do evolučního cyklu.",
"Tak jako opice skáče z jednoho stromu na druhý, podmíněná duše skáče z jednoho těla do druhého. Opici nakonec chytí lovec a drží ji v zajetí, ze kterého se nedokáže vysvobodit. Stejně tak podmíněná duše, okouzlená prchavým sexuálním požitkem, ulpívá na různých druzích těl a je uvězněná v rodinném životě. Ten jí poskytuje festival chvilkové sexuální radosti, a proto je naprosto neschopná vymanit se ze spárů hmoty.",
"Když podmíněná duše v tomto hmotném světě zapomene na svůj vztah k Nejvyšší Osobnosti Božství a nezajímá se o vědomí Kṛṣṇy, věnuje se pouze různým druhům škodlivých a hříšných činností. Podléhá proto trojímu utrpení a ve strachu ze slona smrti upadá do temnoty horské jeskyně.",
"Podmíněná duše trpí mnoha bídnými tělesnými podmínkami, jako je krutá zima a silný vítr. Trpí také kvůli činnostem jiných živých bytostí a přírodním pohromám. Když se proti tomu nemůže bránit a musí zůstat v ubohém postavení, je přirozeně velice zasmušilá, protože si chce užívat hmotných možností.",
"Podmíněné duše někdy uzavírají finanční transakce, ale kvůli podvádění mezi nimi vznikne časem nepřátelství. I když se může jednat o nepatrný zisk, podmíněné duše přestávají být přáteli a stávají se z nich nepřátelé.",
"Někdy podmíněná duše nemá peníze, a proto se jí nedostává uspokojivých podmínek — občas nemá dokonce ani místo k sezení a postrádá i další nezbytnosti. Upadá tedy do nouze a tehdy — když si nedokáže zajistit své potřeby čestnými prostředky — se rozhodne nečestně zmocnit cizího majetku. Když nemůže dostat to, co chce, sklízí od druhých jen urážky, a je z toho velice zasmušilá.",
"I když jsou lidé nepřáteli, chtějí znovu a znovu naplňovat své touhy, a proto někdy uzavírají svatby. Tato manželství bohužel nemají dlouhého trvání a zúčastněné osoby se zase rozvedou nebo se rozdělí nějakým jiným způsobem.",
"Cesta tohoto hmotného světa je plná hmotného utrpení a podmíněná duše je znepokojována mnoha problémy. Někdy ztrácí a jindy získává. V každém případě je cesta plná nebezpečí. Někdy je podmíněná duše smrtí nebo jinými okolnostmi odloučena od svého otce; poté na něho zapomene a postupně přilne k druhým, například ke svým dětem. Takto je někdy pod vlivem iluze a bojí se. Někdy strachy hlasitě naříká. Někdy je spokojená s tím, jak udržuje svou rodinu, a někdy má radost a sladce si zpívá. Tímto způsobem se zaplétá a zapomíná, že je od nepaměti odloučena od Nejvyšší Osobnosti Božství. Tak putuje po nebezpečné cestě hmotné existence a není na ní vůbec šťastná. Seberealizované osoby jednoduše přijímají útočiště u Nejvyšší Osobnosti Božství, aby se z této nebezpečné hmotné existence vymanily. Nikdo se nedostane ze zajetí hmotné existence, aniž by přijal cestu oddanosti. Závěr je, že nikdo nemůže být v hmotném životě šťastný. Je třeba začít rozvíjet vědomí Kṛṣṇy.",
"Světci, kteří jsou přáteli všech živých bytostí, mají klidné vědomí. Ovládají své smysly a mysl a snadno dosahují cesty osvobození, cesty zpátky k Bohu. Materialista se s nimi však nedokáže stýkat, jelikož nešťastně přilnul ke strastiplným hmotným podmínkám.",
"Žilo mnoho velkých králů, kteří byli zkušení ve vykonávání obětních obřadů a úspěšně dobývali jiná království, ale přestože měli takovou moc, nebyli schopni dosáhnout láskyplné služby Nejvyšší Osobnosti Božství. Důvodem bylo, že nedokázali překonat ani falešné vědomí “jsem toto tělo a toto je mé vlastnictví”. Proto jen vytvářeli nepřátelství se soupeřícími králi, bojovali s nimi a zemřeli, aniž by naplnili skutečné životní poslání.",
"Když podmíněná duše přijme útočiště u popínavé rostliny plodonosného jednání, může svými zbožnými činnostmi dosáhnout vyšších planetárních soustav, a tak se vysvobodit z pekelných podmínek. Naneštěstí tam však nemůže zůstat — poté, co sklidí výsledky svých zbožných činností, se musí vrátit na nižší planetární soustavy. Takto neustále putuje nahoru a dolů.",
"Poté, co Śukadeva Gosvāmī shrnul učení Jaḍa Bharaty, pravil: Můj milý králi Parīkṣite, cesta naznačená Jaḍa Bharatou je jako cesta Garuḍy, jenž je Pánovým přepravcem, a obyčejní králové jsou jako mouchy. Mouchy nedokáží následovat cestu Garuḍy, a žádný z velkých králů a vítězných vůdců dosud nedokázal byť jen v mysli následovat tuto cestu oddané služby.",
"Velký Mahārāja Bharata se v rozkvětu mládí vzdal všeho, protože nadevše rád sloužil Uttamaślokovi, Nejvyšší Osobnosti Božství. Vzdal se své krásné ženy, hodných dětí, velkých přátel a obrovské říše. Vzdát se těchto věcí je velice obtížné, ale Mahārāja Bharata byl na takové úrovni, že je opustil stejně, jako člověk opustí svůj trus poté, co se vykálí. Taková byla vznešenost Jeho Veličenstva.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, činnosti Bharaty Mahārāje jsou úžasné. Vzdal se všeho, čeho je pro druhé těžké se vzdát. Opustil své království, svou manželku a rodinu. Jeho bohatství bylo tak veliké, že mu ho záviděli i polobozi, ale přesto se ho vzdal. K takové velké osobnosti, jako byl on, se zcela hodilo být velkým oddaným. Dokázal se zříci všeho, protože ho tolik přitahovala krása, bohatství, sláva, poznání, síla a odříkání Nejvyšší Osobnosti Božství, Kṛṣṇy. Kṛṣṇa je tak přitažlivý, že se pro Něho člověk dokáže vzdát všeho, co je jinak žádoucí. Ti, jejichž mysl přitahuje láskyplná služba Pánu, považují za zanedbatelné dokonce i osvobození.",
"I když byl Mahārāja Bharata v těle jelena, nezapomněl na Nejvyšší Osobnost Božství. Proto když toto tělo opouštěl, hlasitě pronášel následující modlitbu: “Nejvyšší Pán, Osobnost Božství, je zosobněnou obětí. On je tím, kdo udílí výsledky obřadních činností. Je ochráncem náboženských systémů, zosobněním mystické yogy, zdrojem všeho poznání, vládcem celého stvoření a Nadduší v každé živé bytosti. Je krásný a přitažlivý. Opouštím toto tělo s tím, že se Mu klaním a doufám, že budu moci být neustále zaměstnaný Jeho transcendentální láskyplnou službou.” S těmito slovy Mahārāja Bharata opustil své tělo.",
"Oddaní, jejichž zájmem je naslouchání a opěvování (śravaṇaṁ kīrtanam), rozmlouvají pravidelně o ryzích vlastnostech Bharaty Mahārāje a velebí jeho činnosti. Když člověk pokorně naslouchá o všepříznivém Mahārājovi Bharatovi a opěvuje ho, nepochybně se mu prodlouží život a naroste jeho hmotné bohatství. Může se stát velice slavným a snadno dosáhnout nebeských planet nebo osvobození splynutím s Pánem. Pouhým posloucháním, líčením a oslavováním činností Mahārāje Bharaty může člověk získat vše, po čem touží, a tak dosáhnout naplnění veškerých hmotných i duchovních přání. Nemusí o tyto věci žádat nikoho jiného, protože pouhým studiem života Mahārāje Bharaty může mít vše, co si přeje."
],["Śrīla Śukadeva Gosvāmī pokračoval: Syn Mahārāje Bharaty jménem Sumati následoval cestu Ṛṣabhadeva, ale někteří bezohlední lidé si představovali, že je samotným Pánem Buddhou. Tito lidé, kteří byli ve skutečnosti ateisty se špatným charakterem, si na podporu svých činností vykládali védské zásady pomyslným, hanebným způsobem. Tak tito hříšníci uznali Sumatiho za Pána Buddhadeva a šířili teorii, že každý má žít podle jeho zásad. Tímto způsobem se nechali unést mentálními výmysly.",
"Sumatimu se z lůna jeho manželky Vṛddhaseny narodil syn jménem Devatājit.",
"Devatājit poté zplodil v lůně své manželky Āsurī syna Devadyumnu. Devadyumna zplodil se svou ženou Dhenumatī syna, který se jmenoval Parameṣṭhī, a Parameṣṭhī zplodil v lůně své manželky Suvarcaly syna jménem Pratīha.",
"Král Pratīha osobně hlásal principy seberealizace. Takto se nejen očistil, ale stal se také velkým oddaným Nejvyšší Osoby, Pána Viṣṇua, a přímo Ho realizoval.",
"V lůně své manželky Suvarcaly zplodil Pratīha tři syny, jež se jmenovali Pratihartā, Prastotā a Udgātā. Tito tři synové byli velmi zkušení ve vykonávání védských obřadů. Pratihartā zplodil v lůně své manželky Stutī dva syny, kteří se jmenovali Aja a Bhūmā.",
"V lůně své manželky Ṛṣikulyi zplodil král Bhūmā syna Udgīthu. Udgīthově manželce Devakulye se narodil syn jménem Prastāva, a ten se svou manželkou Niyutsou zplodil syna jménem Vibhu. Vibhu zplodil v lůně své manželky Ratī syna Pṛthuṣeṇu, který v lůně své manželky Ākūtī zplodil syna jménem Nakta. Naktovou manželkou byla Druti a z jejího lůna se narodil velký král Gaya. Gaya byl velice slavný a zbožný; byl nejlepším ze svatých králů. Pán Viṣṇu a Jeho expanze, Jež chrání vesmír, jsou vždy na úrovni transcendentální kvality dobra zvané viśuddha-sattva. Král Gaya se jakožto přímá expanze Pána Viṣṇua nacházel rovněž ve viśuddha-sattvě; byl proto plně obdařen transcendentálním poznáním, a z toho důvodu ho nazývali Mahāpuruṣa.",
"Král Gaya poskytoval občanům plnou ochranu a bezpečí, aby jejich osobní vlastnictví neohrožovaly nežádoucí živly. Dohlížel také na to, aby byl dostatek potravy pro všechny (to se nazývá poṣaṇa). Někdy rozdával občanům dary, aby je uspokojil (to se nazývá prīṇana). Občas svolával shromáždění a uspokojoval občany sladkými slovy (to se nazývá upalālana). Dával jim také cenné pokyny, jak se stát prvotřídními občany (to se nazývá anuśāsana). Tak vypadalo jeho královské působení. Kromě toho byl hospodářem, který striktně dodržoval pravidla rodinného života. Vykonával oběti a byl čistým oddaným Nejvyšší Osobnosti Božství. Byl známý jako Mahāpuruṣa, protože jako král poskytoval občanům všechny prostředky a jako hospodář plnil všechny povinnosti, takže se nakonec stal striktním oddaným Nejvyššího Pána. Jakožto oddaný byl neustále připravený vzdávat úctu ostatním oddaným a oddaně sloužit Pánu. Tak vypadá proces bhakti-yogy. Díky všem těmto transcendentálním činnostem byl král Gaya vždy osvobozený od tělesného pojetí. Plně realizoval Brahman, a proto se vždy radoval a neznal hmotný nářek. Přestože byl v každém ohledu dokonalý, nebyl pyšný ani nedychtil vládnout království.",
"Můj milý králi Parīkṣite, učení znalci historických příběhů z Purāṇ oslavují a velebí krále Gayu následujícími verši.",
"Velký král Gaya vykonával všechny druhy védských obřadů. Byl vysoce inteligentní a zkušený ve studiu veškeré védské literatury. Udržoval náboženské zásady a oplýval všemi druhy bohatství. Byl vůdčí osobností mezi ušlechtilými lidmi a služebníkem oddaných. Byl dokonale kvalifikovanou úplnou expanzí Nejvyšší Osobnosti Božství. Kdo by se mu tedy mohl vyrovnat ve vykonávání obrovských obřadů?",
"Všechny počestné dcery Mahārāje Dakṣi, jako Śraddhā, Maitrī a Dayā, jejichž požehnání byla vždy účinná, koupaly Mahārāje Gayu v posvěcené vodě a byly s ním velice spokojené. Zosobněná planeta Země přišla v podobě krávy, a když viděla všechny dobré vlastnosti Mahārāje Gayi, dávala hojnost mléka, jako kdyby spatřila své tele. Jinými slovy, Mahārāja Gaya dokázal získat ze Země veškerý prospěch, a tak uspokojovat touhy svých občanů. Sám však po ničem netoužil.",
"I když král Gaya osobně netoužil po smyslovém požitku, všechna jeho přání se splnila díky jeho vykonávání védských obřadů. Všichni králové, s nimiž se Mahārāja Gaya musel střetnout v boji, byli nuceni bojovat podle náboženských zásad. Byli s jeho bojem velice spokojeni a dávali mu dary všeho druhu. Také všichni brāhmaṇové v jeho království byli velmi spokojeni s jeho štědrými milodary, a proto věnovali šestinu svých zbožných činností ve prospěch jeho blaha v příštím životě.",
"Na obětích Mahārāje Gayi byla hojnost omamného nápoje zvaného soma. Král Indra pravidelně přicházel a opíjel se velkými dávkami soma-rasy. Přišel i Pán Viṣṇu, Nejvyšší Osobnost Božství (yajña-puruṣa), a Osobně přijal všechny oběti, které Mu byly v obětní aréně nabízeny s čistou a stálou oddaností.",
"Když je Nejvyšší Pán spokojený s něčím jednáním, jsou automaticky spokojeni i všichni polobozi, lidské bytosti, zvířata, ptáci, včely, popínavé rostliny, stromy, traviny a všechny ostatní živé bytosti, počínaje Pánem Brahmou. Nejvyšší Pán, Osobnost Božství, je Nadduší každého a je přirozeně vždy dokonale spokojený. Přesto přišel do arény Mahārāje Gayi a pravil: “Jsem plně spokojen.”",
"V lůně Gayantī zplodil Mahārāja Gaya tři syny, kteří se jmenovali Citraratha, Sugati a Avarodhana. Citraratha zplodil v lůně své ženy Ūrṇy syna jménem Samrāṭ. Jeho manželkou byla Utkalā a v jejím lůně zplodil Samrāṭ syna, který se jmenoval Marīci. Marīci zplodil v lůně své manželky Bindumatī syna jménem Bindu. Bindu zplodil v lůně své manželky Saraghy syna jménem Madhu, a ten zplodil v lůně své ženy Sumany syna Vīravratu. Vīravrata zplodil v lůně své manželky Bhoji dva syny, kteří dostali jména Manthu a Pramanthu. Manthu zplodil v lůně své manželky Satyi syna Bhauvanu, a ten zplodil v lůně své manželky Dūṣaṇy syna Tvaṣṭu. Tvaṣṭā zplodil v lůně své manželky Virocany syna jménem Viraja. Manželkou Viraji byla Viṣūcī a v jejím lůně zplodil Viraja sto synů a jednu dceru. Nejvýznačnější z těchto synů se jmenoval Śatajit.",
"V lůně Gayantī zplodil Mahārāja Gaya tři syny, kteří se jmenovali Citraratha, Sugati a Avarodhana. Citraratha zplodil v lůně své ženy Ūrṇy syna jménem Samrāṭ. Jeho manželkou byla Utkalā a v jejím lůně zplodil Samrāṭ syna, který se jmenoval Marīci. Marīci zplodil v lůně své manželky Bindumatī syna jménem Bindu. Bindu zplodil v lůně své manželky Saraghy syna jménem Madhu, a ten zplodil v lůně své ženy Sumany syna Vīravratu. Vīravrata zplodil v lůně své manželky Bhoji dva syny, kteří dostali jména Manthu a Pramanthu. Manthu zplodil v lůně své manželky Satyi syna Bhauvanu, a ten zplodil v lůně své manželky Dūṣaṇy syna Tvaṣṭu. Tvaṣṭā zplodil v lůně své manželky Virocany syna jménem Viraja. Manželkou Viraji byla Viṣūcī a v jejím lůně zplodil Viraja sto synů a jednu dceru. Nejvýznačnější z těchto synů se jmenoval Śatajit.",
"O králi Virajovi pojednává jeden slavný verš: “Král Viraja se díky svým vznešeným vlastnostem a velké slávě stal klenotem dynastie krále Priyavraty, stejně jako Pán Viṣṇu Svou transcendentální mocí zdobí a obšťastňuje polobohy.”"
],["Král Parīkṣit řekl Śukadevovi Gosvāmīmu: Ó brāhmaṇo, již jsi mi sdělil, že poloměr Bhū-maṇḍaly sahá tak daleko, kam až se šíří světlo a teplo Slunce a kde je ještě vidět Měsíc a všechny hvězdy.",
"Můj milý pane, otáčející se kola vozu Mahārāje Priyavraty vytvořila sedm brázd, v nichž vzniklo sedm oceánů, které dělí Bhū-maṇḍalu na sedm ostrovů. Podal jsi velice obecný popis jejich rozměrů, jmen a charakteristik. Nyní si přeji dozvědět se o nich další podrobnosti. Prosím, splň mi moji touhu.",
"Když je mysl upřená na Nejvyššího Pána, Osobnost Božství, v Jeho vnějším rysu vytvořeném z hmotných kvalit přírody — na hrubou vesmírnou podobu — je přivedena na úroveň čistého dobra. V tomto transcendentálním stavu může živá bytost pochopit Nejvyšší Osobnost Božství, Vāsudeva, který je ve Své jemnější podobě Sám zdrojem Své vlastní záře a je nad kvalitami hmotné přírody. Ó můj pane, popiš mi prosím názorně, jak je vnímána tato podoba, která zahrnuje celý vesmír.",
"Velký ṛṣi Śukadeva Gosvāmī řekl: Můj milý králi, expanze hmotné energie Nejvyšší Osobnosti Božství je neomezená. Tento hmotný svět je proměnou hmotných kvalit (sattva-guṇy, rajo-guṇy a tamo-guṇy), ale přesto by ho nikdo nedokázal dokonale popsat ani tehdy, kdyby měl život dlouhý jako Pán Brahmā. Nikdo v hmotném světě není dokonalý a nedokonalá osoba by ho nebyla schopná popsat ani po dlouhodobé spekulaci. Ó králi, přesto se ti pokusím vylíčit jeho hlavní oblasti, jako je Bhū-golaka (Bhūloka), s jejich jmény, podobami, rozměry a různými charakteristikami.",
"Planetární systém zvaný Bhū-maṇḍala připomíná lotos a jeho sedm ostrovů připomíná kalich lotosového květu. Délka a šířka ostrova zvaného Jambūdvīp, který se nachází uprostřed tohoto kalichu, je 100 000 yojanů (1 280 000 kilometrů). Jambūdvīp je zakulacený jako list lotosu.",
"Na Jambūdvīpu se rozkládá devět území, z nichž každé je dlouhé 9 000 yojanů (115 200 kilometrů). Tyčí se tam osm hor, které vyznačují hranice těchto území a jasně je od sebe oddělují.",
"Mezi těmito územími neboli varṣami je varṣa jménem Ilāvṛta, jež se nachází uprostřed kalichu lotosového květu. V Ilāvṛta-varṣe se tyčí hora Sumeru, která je celá ze zlata. Hora Sumeru je jako oplodí lotosu, jímž je planetární systém Bhū-maṇḍala. Výška této hory je stejná jako šířka Jambūdvīpu, tedy 100 000 yojanů (1 280 000 kilometrů), z čehož 16 000 yojanů (204 800 kilometrů) spočívá pod zemí. Výška hory nad zemí je tudíž 84 000 yojanů (1 075 200 kilometrů). Šířka Sumeru je 32 000 yojanů (409 600 kilometrů) na vrcholu a 16 000 yojanů na úpatí.",
"Přímo na sever od Ilāvṛta-varṣi a potom dále severním směrem se tyčí postupně tři hory — Nīla, Śveta a Śṛṅgavān. Ty vyznačují hranice tří varṣ zvaných Ramyaka, Hiraṇmaya a Kuru a oddělují jednu varṣu od druhé. Šířka těchto hor je 2 000 yojanů (25 600 kilometrů) a sahají na východ a západ až po břehy oceánu slané vody. Při postupu z jihu na sever se délka každé hory zkracuje o jednu desetinu délky předchozí hory, ale všechny jsou stejně vysoké.",
"I jižním směrem od Ilāvṛta-varṣi se tyčí postupně tři velké hory, které sahají od východu na západ. Jmenují se Niṣadha, Hemakūṭa a Himālaya, a každá z nich je vysoká 10 000 yojanů (128 000 kilometrů). Vyznačují hranice tří varṣ — Hari-varṣi, Kimpuruṣa-varṣi a Bhārata-varṣi (Indie).",
"Na západní a východní straně Ilāvṛta-varṣi jsou také dvě velké hory—Mālyavān na západě a Gandhamādana na východě. Jejich výška je 2 000 yojanů (25 600 kilometrů) a sahají až po hory Nīlu na severu a Niṣadhu na jihu. Vyznačují hranice Ilāvṛta-varṣi, jakož i varṣ zvaných Ketumāla a Bhadrāśva.",
"Na čtyřech stranách velké hory zvané Sumeru ční čtyři hory — Mandara, Merumandara, Supārśva a Kumuda — které jsou jako její pásy. Jejich délka i výška je 10 000 yojanů (128 000 kilometrů).",
"Jako stožáry se na vrcholcích těchto čtyř hor tyčí mangovník, strom jambū, strom kadamba a banyán. Šířka těchto stromů je 100 yojanů (1 280 kilometrů) a výška 1 100 yojanů (14 080 kilometrů). Poloměr jejich koruny je také 1 100 yojanů.",
"Ó Mahārāji Parīkṣite, nejlepší z bharatovské dynastie, mezi těmito čtyřmi horami se rozprostírají čtyři obrovská jezera. Voda prvního chutná jako mléko, voda druhého jako med a voda třetího jako šťáva z cukrové třtiny. Čtvrté jezero je plné čisté vody. Nebeské bytosti, jako jsou Siddhové, Cāraṇové a Gandharvové, známí také jako polobozi, těchto čtyř jezer využívají, a proto přirozeně oplývají dokonalostmi mystické yogy—schopností být menší než nejmenší nebo větší než největší a podobně. Dále jsou tam také čtyři nebeské zahrady — Nandana, Caitraratha, Vaibhrājaka a Sarvatobhadra.",
"Ó Mahārāji Parīkṣite, nejlepší z bharatovské dynastie, mezi těmito čtyřmi horami se rozprostírají čtyři obrovská jezera. Voda prvního chutná jako mléko, voda druhého jako med a voda třetího jako šťáva z cukrové třtiny. Čtvrté jezero je plné čisté vody. Nebeské bytosti, jako jsou Siddhové, Cāraṇové a Gandharvové, známí také jako polobozi, těchto čtyř jezer využívají, a proto přirozeně oplývají dokonalostmi mystické yogy—schopností být menší než nejmenší nebo větší než největší a podobně. Dále jsou tam také čtyři nebeské zahrady — Nandana, Caitraratha, Vaibhrājaka a Sarvatobhadra.",
"V těchto zahradách se setkávají a užívají si nejlepší z polobohů v doprovodu svých manželek, které jsou jako ozdoby nebeské krásy. Nižší polobozi, známí jako Gandharvové, přitom opěvují jejich slávu.",
"Na dolních svazích hory Mandary stojí mangovník jménem Devacūta, který je 1 100 yojanů vysoký. Manga velká jako vrcholky hor a sladká jako nektar padají z jeho vrcholu pro požitek nebeských obyvatel.",
"Když tyto pevné plody spadnou z takové výšky, vždy se rozbijí a vytéká z nich sladká, voňavá šťáva, jejíž vůně ještě sílí, když se mísí s dalšími vůněmi. Tato šťáva padá z hory ve vodopádech a stává se řekou Aruṇodou, která protéká východní stranou Ilāvṛty.",
"Zbožné manželky Yakṣů pomáhají Bhavānī, manželce Pána Śivy, jako osobní služebné. Jelikož pijí vodu řeky Aruṇody, jejich těla voní, a jak vítr tuto vůni roznáší, provoňuje celou atmosféru do vzdálenosti sto třiceti kilometrů.",
"Také plody stromu jambū, které jsou dužinaté a mají jen drobná semínka, padají z veliké výšky a rozbíjejí se na kusy. Jsou velké jako těla slonů a šťáva, která z nich vytéká, se stává řekou zvanou Jambū-nadī. Tato řeka padá z výšky 10 000 yojanů, z vrcholku Merumandary, na jižní stranu Ilāvṛty a zaplavuje touto šťávou celou zemi.",
"Bahno na obou březích řeky Jambū-nadī, smáčené tekoucí šťávou a pak vysoušené vzduchem a slunečním světlem, vytváří velké množství zlata zvaného Jāmbū-nada. Obyvatelé nebes toto zlato používají na různé ozdoby. Všichni, kdo žijí na nebeských planetách, jsou proto i se svými mladými manželkami bohatě ozdobeni zlatými helmicemi, náramky a pásy, a tak si užívají života.",
"Bahno na obou březích řeky Jambū-nadī, smáčené tekoucí šťávou a pak vysoušené vzduchem a slunečním světlem, vytváří velké množství zlata zvaného Jāmbū-nada. Obyvatelé nebes toto zlato používají na různé ozdoby. Všichni, kdo žijí na nebeských planetách, jsou proto i se svými mladými manželkami bohatě ozdobeni zlatými helmicemi, náramky a pásy, a tak si užívají života.",
"Na úbočí hory Supārśvy stojí velký strom jménem Mahākadamba, který je velice proslulý. Z jeho dutin vytéká pět řek medu, z nichž každá je široká zhruba pět vyām. Tento tekoucí med neustále padá z vrcholku hory Supārśvy a protéká celou Ilāvṛta-varṣou, počínaje její západní stranou. Celá země proto příjemně voní.",
"Vzduch nesoucí vůni z úst těch, kdo pijí tento med, provoňuje zemi do vzdálenosti sta yojanů.",
"Na hoře jménem Kumuda se tyčí velký banyán, který se nazývá Śatavalśa, protože má sto hlavních větví. Z těchto větví se spouští mnoho kořenů, z nichž vytéká mnoho řek. Tyto řeky stékají z vrcholku hory na severní stranu Ilāvṛta-varṣi ve prospěch těch, kdo tam žijí. Všichni lidé mají díky těmto řekám velké zásoby mléka, jogurtu, medu, přečištěného másla (ghí), melasy, obilí, oděvů, lůžek, sedátek a ozdob. Je jim v hojném množství dodáváno vše, po čem touží, aby mohli žít v blahobytu, a proto jsou velice šťastní.",
"Obyvatelé hmotného světa, kteří se těší z produktů těchto řek, nemají žádné vrásky ani šediny. Nikdy necítí únavu a pot nedodává jejich tělům nepříjemný zápach. Nesouží je stáří a nemoc, neumírají předčasně, netrpí mrazivou zimou ani spalujícím horkem a jejich těla neztrácejí svůj lesk. Až do smrti žijí všichni velice šťastně, bez jakékoliv úzkosti.",
"Jako nitky tyčinek kolem kalichu lotosového květu jsou kolem úpatí hory Meru krásně umístěné ještě další hory. Jmenují se Kuraṅga, Kurara, Kusumbha, Vaikaṅka, Trikūṭa, Śiśira, Pataṅga, Rucaka, Niṣadha, Sinīvāsa, Kapila, Śaṅkha, Vaidūrya, Jārudhi, Haṁsa, Ṛṣabha, Nāga, Kālañjara a Nārada.",
"Na východní straně hory Sumeru se tyčí dvě hory, Jaṭhara a Devakūṭa, jež se táhnou od severu k jihu na vzdálenost 18 000 yojanů (230 400 kilometrů). I na západní straně hory Sumeru jsou dvě hory, Pavana a Pāriyātra, které se táhnou od severu na jih na tutéž vzdálenost. Na jižní straně hory Sumeru se tyčí hory Kailāsa a Karavīra, jež sahají od východu k západu na vzdálenost 18 000 yojanů, a na severní straně hory Sumeru—zaujímající co se týče jejich rozlohy od východu k západu tutéž vzdálenost — jsou hory Triśṛṅga a Makara. Šířka a výška těchto osmi hor je 2 000 yojanů (25 600 kilometrů). Všechny obklopují horu Sumeru, která je z ryzího zlata a září jako oheň.",
"Uprostřed vrcholu hory Meru se rozkládá město Pána Brahmy. Délka každé z jeho čtyř stran je deset miliónů yojanů (128 000 000 kilometrů). Je celé ze zlata, a proto ho učenci a mudrci nazývají Śātakaumbhī.",
"Brahmapurī obklopují na všech stranách sídla osmi hlavních vládců planetárních soustav, počínaje králem Indrou. Tato sídla se podobají Brahmapurī, ale zaujímají jen jednu čtvrtinu jeho velikosti."
],["Śukadeva Gosvāmī řekl: Můj milý králi, Pán Viṣṇu, příjemce všech obětí, se zjevil jako Vāmanadeva v obětní aréně Baliho Mahārāje. Pak natáhl Svou levou nohu k hranici vesmíru a nehtem palce prorazil otvor ve vesmírném obalu. Tudy vnikla do vesmíru čistá voda Oceánu Příčin jako řeka Ganga. Jelikož voda Gangy omyla lotosové nohy Pána, pokryté načervenalým práškem, získala nádhernou růžovou barvu. Každá živá bytost může dotekem transcendentální vody Gangy okamžitě očistit svou mysl od hmotných nečistot, ale tato voda zůstává přesto věčně čistá. Protože se Ganga před svým sestupem do tohoto vesmíru přímo dotýká lotosových nohou Pána, nazývá se Viṣṇupadī. Později dostala další jména, jako například Jāhnavī a Bhāgīrathī. Po tisíci věcích sestoupila voda Gangy na Dhruvaloku, nejvyšší planetu v tomto vesmíru, a proto všichni mudrci a učenci o Dhruvaloce prohlašují, že je Viṣṇupada (“spočívající na lotosových nohách Pána Viṣṇua”).",
"Dhruva Mahārāja, slavný syn Mahārāje Uttānapādy, je díky svému pevnému odhodlání ve vykonávání oddané služby známý jako nejvznešenější oddaný Nejvyššího Pána. Jelikož ví, že posvátná voda Gangy omývá lotosové nohy Pána Viṣṇua, dodnes tuto vodu s velkou oddaností přijímá na svou hlavu. Sídlí na své planetě, a protože v hloubi srdce neustále velmi oddaně myslí na Kṛṣṇu, je zaplaven extatickou úzkostí. Z přivřených očí mu tečou slzy a na celém jeho těle se projevují příznaky extáze.",
"Sedm velkých mudrců (Marīci, Vasiṣṭha, Atri a další) sídlí na planetách pod Dhruvalokou. Jsou si dobře vědomi vlivu vody Gangy, a proto ji dodnes nosí na hlavách v kadeřích svých vlasů. Došli k závěru, že to je nejvyšší bohatství, dokonalost veškeré askeze a nejlepší způsob praktikování transcendentálního života. Jelikož dosáhli nepřerušované oddané služby Nejvyšší Osobnosti Božství, opomíjejí všechny ostatní prospěšné procesy, jako je náboženství, hospodářský rozvoj, uspokojování smyslů, a dokonce i splynutí s Nejvyšším. Tak jako si jñānī myslí, že splynutí s Pánem je nejvyšší pravdou, těchto sedm vznešených osobností uznává za dokonalost života oddanou službu.",
"Po očištění sedmi planet poblíž Dhruvaloky (Polárky) je voda Gangy přepravována vesmírnými cestami polobohů v miliardách nebeských letadel. Pak zaplavuje Měsíc (Candraloku) a nakonec dosahuje sídla Pána Brahmy na vrcholu hory Meru.",
"Na vrcholu hory Meru se Ganga dělí na čtyři ramena, z nichž každé teče na jinou stranu (na východ, západ, sever a jih). Tato ramena, známá pod jmény Sītā, Alakanandā, Cakṣu a Bhadrā, stékají do oceánu.",
"Rameno Gangy jménem Sītā protéká Brahmapurīm na hoře Meru a odtamtud stéká na blízké vrcholy pohoří Kesarācaly, které jsou téměř stejně vysoké jako samotná Meru. Z těchto hor, jež jsou jako nitky tyčinek kolem hory Meru, padá Ganga na vrchol hory Gandhamādana a poté teče na území Bhadrāśva-varṣi. Nakonec dosahuje oceánu slané vody na západní straně.",
"Rameno Gangy Cakṣu padá na vrchol hory jménem Mālyavān a odtamtud ve vodopádech na území Ketumāla-varṣi. Ganga proudí bez ustání Ketumāla-varṣou a dosahuje oceánu slané vody rovněž na západě.",
"Rameno Gangy zvané Bhadrā stéká ze severní strany hory Meru a jeho vody postupně padají na vrcholy hor Kumudy, Nīly, Śvety a Śṛṅgavānu. Poté Bhadrā stéká do provincie Kuru a po překonání tohoto území se vlévá do oceánu slané vody na severu.",
"Rameno Gangy jménem Alakanandā stéká z jižní strany Brahmapurī (Brahma-sadany). Poté, co překoná vrcholy hor v různých zemích, řítí se s velkou dravostí na vrcholy hor Hemakūṭy a Himakūṭy, zaplavuje je a padá dolů na území zvané Bhārata-varṣa, které rovněž zaplavuje. Potom Ganga vtéká do oceánu slané vody na jižní straně. Těm, kdo se do této řeky přicházejí koupat, přeje štěstí. Není pro ně nijak obtížné získávat na každém kroku výsledky vykonávání velkých obětí, jako jsou Rājasūya a Aśvamedha yajña.",
"Z vrcholu hory Meru stékají ještě mnohé jiné řeky, velké i malé. Každá z těchto řek je jako dcera hory a všechny ve stovkách ramen tečou na různá území.",
"Mezi devíti varṣami je území známé jako Bhārata-varṣa pokládáno za pole plodonosných činností. Učenci a světci prohlašují, že zbývajících osm území je určeno pro velmi pokročilé zbožné osoby, které si v těchto osmi pozemských varṣách užívají zbytky výsledků svých zbožných činností po návratu z nebeských planet.",
"V těchto osmi varṣách žijí lidské bytosti podle pozemských počtů deset tisíc let. Všichni obyvatelé jsou téměř jako polobozi; mají tělesnou sílu deseti tisíc slonů a jejich těla jsou pádná jako blesky. Jejich životy, prožité v mládí, jsou velice příjemné a muži i ženy si po dlouhou dobu s velkým potěšením užívají pohlavního spojení. Po letech smyslového požitku — když zbývá poslední rok života — počne manželka dítě. Obyvatelé těchto nebeských oblastí tedy prožívají stejné radosti jako lidé, kteří žili v Tretā-yuze.",
"Na každém z těchto území je mnoho zahrad, které jsou v příslušných ročních obdobích vždy plné různých květů a plodů, a nacházejí se tam také krásně vyzdobené poustevny. Mezi velkými horami, jež vyznačují hranice těchto území, leží rozlehlá jezera průzračné vody, plná čerstvě vyrostlých lotosů. Vodní ptáky, jako jsou labutě, kachny a jeřábi, velice vzrušuje vůně lotosových květů a vzduch je naplněn libozvučným bzučením čmeláků. V oněch zemích sídlí důležití vůdci polobohů, kteří si užívají života v zahradách na březích jezer, přičemž je neustále obsluhují jejich osobní služebníci. V těchto příjemných podmínkách se ženy polobohů na své manžely laškovně usmívají a pohlížejí na ně s chtivými touhami. Služebníci neustále přinášejí všem polobohům a jejich manželkám santálovou dřeň a květinové girlandy. Takto si všichni obyvatelé osmi nebeských varṣ užívají, přitahováni činnostmi opačného pohlaví.",
"Nejvyšší Osobnost Božství, Pán Nārāyaṇa, se na každém z těchto devíti území expanduje do čtveřice podob — Vāsudeva, Saṅkarṣaṇa, Pradyumny a Aniruddhy — aby projevil milost Svým oddaným. Takto jim zůstává nablízku, aby přijímal jejich službu.",
"Śukadeva Gosvāmī řekl: Na území zvaném Ilāvṛta-varṣa je jediným mužským obyvatelem Pán Śiva, nejmocnější polobůh. Bohyně Durgā, jeho manželka, si nepřeje, aby tam vstupoval jakýkoliv jiný muž. Pokud se toho nějaký blázen opováží, Durgā ho okamžitě promění v ženu. To vysvětlím později (v devátém zpěvu Śrīmad-Bhāgavatamu).",
"V Ilāvṛta-varṣe Pána Śivu neustále obklopuje deset miliard služebnic bohyně Durgy, které mu věrně slouží. Čtyřnásobnou expanzi Nejvyššího Pána tvoří Vāsudeva, Pradyumna, Aniruddha a Saṅkarṣaṇa. Saṅkarṣaṇa jakožto čtvrtá expanze je bezpochyby transcendentální, ale jelikož Jeho činnosti — zničení hmotného světa — náleží ke kvalitě nevědomosti, je známý jako tāmasī, Pánova podoba v kvalitě nevědomosti. Pán Śiva ví, že Saṅkarṣaṇa je původní příčinou jeho vlastní existence, a proto o Něm neustále v tranzu medituje recitováním následující mantry.",
"Nejmocnější Pán Śiva říká: Ó Nejvyšší Pane, Osobnosti Božství, skládám Ti v Tvé expanzi jako Pán Saṅkarṣaṇa uctivé poklony. Jsi rezervoárem všech transcendentálních vlastností. I když jsi neomezený, pro neoddané zůstáváš neprojevený.",
"Ó můj Pane, jsi jediná osoba hodná uctívání, jelikož jsi Nejvyšší Osobnost Božství, rezervoár všech vznešených vlastností. Tvé bezpečné lotosové nohy jsou jediným zdrojem ochrany pro všechny Tvé oddané, které uspokojuješ tím, že se projevuješ v mnoha různých podobách. Ó můj Pane, Své oddané vysvobozuješ z pout hmotné existence, ale neoddaní v ní Tvou vůlí zůstávají zapleteni. Přijmi mě prosím za Svého věčného služebníka.",
"My nedokážeme ovládat sílu svého hněvu, a proto když hledíme na hmotné věci, nejsme schopni se vyhnout tomu, že nás přitahují nebo odpuzují. Nejvyšší Pán však není nikdy takto ovlivněn. I když pohlíží na hmotný svět za účelem jeho stvoření, udržování a zničení, ani v nejmenším to na Něho nepůsobí. Proto ten, kdo si přeje přemoci sílu smyslů, musí přijmout útočiště u lotosových nohou Pána. Pak nad svými smysly zvítězí.",
"Těm, jejichž pohled je nečistý, se oči Nejvyššího Pána jeví jako oči někoho, kdo bezuzdně pije opojné nápoje. Takto zmateni se takoví neinteligentní lidé na Pána hněvají a kvůli jejich zlostné náladě vypadá i Samotný Pán rozhněvaně a nahání hrůzu. To je však iluze. Když byly manželky hadího démona vzrušeny dotekem Pánových lotosových nohou, kvůli studu nemohly dále pokračovat v Jeho uctívání. Pána však jejich dotek nevzrušil, protože je za všech okolností vyrovnaný. Kdo by tedy neuctíval Nejvyšší Osobnost Božství?",
"Pán Śiva pokračoval: Všichni velcí mudrci uznávají Pána za příčinu stvoření, udržování a zničení, i když ve skutečnosti nemá s těmito činnostmi nic společného. Proto se nazývá Neomezený. I když ve Své inkarnaci Śeṣi drží všechny vesmíry na Svých kápích, žádný pro Něho není těžší než hořčičné semínko. Kdo z těch, jež touží po osvobození, by tedy neuctíval Nejvyšší Osobnost Božství?",
"Z oné Nejvyšší Osobnosti Božství se zjevuje Pán Brahmā, jehož tělo tvoří celková hmotná energie, rezervoár inteligence ovládané hmotnou kvalitou vášně. Z Pána Brahmy se rodím já jakožto představitel falešného ega zvaný Rudra a svou mocí tvořím všechny ostatní polobohy, pět prvků a smysly. Proto uctívám Nejvyššího Pána, Osobnost Božství, Jenž je větší než kdokoliv z nás a pod Jehož vládou jsou všichni polobozi, hmotné prvky a smysly — a dokonce i Pán Brahmā a já sám — jako ptáci svázaní provazem. Jedině Jeho milostí dokážeme tvořit, udržovat a ničit hmotný svět. Uctivě se proto klaním Nejvyšší Bytosti.",
"Z oné Nejvyšší Osobnosti Božství se zjevuje Pán Brahmā, jehož tělo tvoří celková hmotná energie, rezervoár inteligence ovládané hmotnou kvalitou vášně. Z Pána Brahmy se rodím já jakožto představitel falešného ega zvaný Rudra a svou mocí tvořím všechny ostatní polobohy, pět prvků a smysly. Proto uctívám Nejvyššího Pána, Osobnost Božství, Jenž je větší než kdokoliv z nás a pod Jehož vládou jsou všichni polobozi, hmotné prvky a smysly — a dokonce i Pán Brahmā a já sám — jako ptáci svázaní provazem. Jedině Jeho milostí dokážeme tvořit, udržovat a ničit hmotný svět. Uctivě se proto klaním Nejvyšší Bytosti.",
"Iluzorní energie Nejvyššího Pána, Osobnosti Božství, nás podmíněné duše všechny poutá k tomuto hmotnému světu. Bez Jeho přízně proto osoby, jako jsme my, nemohou pochopit, jak z této iluzorní energie uniknout. Uctivě se klaním Pánu, Jenž je příčinou stvoření a zničení."
],["Śrī Śukadeva Gosvāmī pravil: Bhadraśravā, Dharmarājův syn, vládne území známému jako Bhadrāśva-varṣa. Tak jako Pán Śiva uctívá v Ilāvṛta-varṣe Saṅkarṣaṇa, Bhadraśravā v doprovodu svých důvěrných služebníků a všech obyvatel země uctívá úplnou expanzi Vāsudeva zvanou Hayaśīrṣa. Pán Hayaśīrṣa je velice drahý oddaným a je vládcem všech náboženských zásad. Bhadraśravā a jeho společníci, neochvějně setrvávající v nejvyšším tranzu, skládají Pánu uctivé poklony a s pečlivou výslovností recitují následující modlitby.",
"Vládce Bhadraśravā a jeho důvěrní společníci pronášejí tuto modlitbu: S úctou se klaníme Nejvyššímu Pánu, Osobnosti Božství, zdroji všech náboženských zásad, který očišťuje srdce podmíněné duše v tomto hmotném světě. Znovu a znovu Mu skládáme uctivé poklony.",
"Běda! Jak úžasné je, že pošetilý materialista nedbá na velké nebezpečí blížící se smrti! Ví, že ho smrt nemine, a přesto na to nebere ohled. Když mu zemře otec, chce si užívat jeho majetku, a zemře-li mu syn, chce si užívat majetku svého syna. V obou případech se bezhlavě snaží užívat si se získanými penězi hmotného štěstí.",
"Ó Nezrozený, učení znalci Ved, kteří jsou pokročilí v duchovním poznání — jakož i jiní logici a filozofové — s jistotou vědí, že tento hmotný svět podléhá zániku. V tranzu realizují jeho skutečné postavení a také káží pravdu. Přesto i oni jsou někdy zmateni Tvou iluzorní energií. To je Tvá podivuhodná zábava. Chápu proto, že Tvá iluzorní energie je úžasná, a s úctou se Ti klaním.",
"Ó Pane, i když jsi od stvoření, udržování a zničení tohoto hmotného světa zcela odpoutaný a tyto činnosti tě přímo neovlivňují, přesto jsou všechny připisovány Tobě. Nedivíme se tomu, neboť Tvé energie, které není možné pochopit, Tě činí dokonale způsobilým být příčinou všech příčin. Jsi činným principem všeho, přestože jsi od všeho oddělený. Můžeme tedy realizovat, že vše se děje působením Tvé nepochopitelné energie.",
"Na konci věku přijala zosobněná nevědomost podobu démona, ukradla všechny Vedy a odnesla je na planetu Rasātalu. Nejvyšší Pán ve Své podobě Hayagrīvy ovšem získal Vedy zpět a vrátil je Pánu Brahmovi, který o ně žádal. Uctivě se klaním Nejvyššímu Pánovi, Jehož odhodlání nikdy neselhává.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, Pán Nṛsiṁhadeva sídlí na území zvaném Hari-varṣa. V sedmém zpěvu Śrīmad-Bhāgavatamu ti vyložím, jak Prahlāda Mahārāja způsobil, že Pán přijal podobu Nṛsiṁhadeva. Prahlāda Mahārāja, nejpřednější oddaný Pána, je rezervoárem všech dobrých vlastností velkých osobností. Jeho charakter a činnosti vysvobodily všechny pokleslé členy jeho démonského rodu. Pán Nṛsiṁhadeva je této vznešené osobnosti velice drahý, a Prahlāda Mahārāja Ho tedy se svými služebníky a všemi obyvateli Hari-varṣi uctívá recitací následující mantry.",
"S úctou se klaním Pánu Nṛsiṁhadevovi, zdroji veškeré síly. Ó můj Pane, který máš drápy a zuby jako blesky, znič laskavě naše démonské touhy po plodonosném jednání. Prosím, zjev se v našich srdcích a zažeň naši nevědomost, abychom se Tvou milostí mohli zbavit strachu v boji o přežití v tomto hmotném světě.",
"Kéž je celý vesmír šťastný a kéž se všechny zlé osoby upokojí. Kéž všechny živé bytosti dosáhnou klidu praktikováním bhakti-yogy, neboť když přijmou oddanou službu, budou myslet na dobro ostatních. Zaměstnejme se proto všichni službou Pánu Śrī Kṛṣṇovi, nejvyšší transcendenci, a buďme vždy pohrouženi v myšlenkách na Něho.",
"Můj milý Pane, modlíme se, aby nás nikdy nepřitahovalo vězení v podobě rodinného života, sestávající z domova, manželky, dětí, přátel, bankovního konta, příbuzných a tak dále. Musíme-li být k něčemu poutáni, nechť je to k oddaným, jejichž jediným drahým přítelem je Kṛṣṇa. Ten, kdo je skutečně seberealizovaný a ovládá svou mysl, je dokonale spokojený s holými životními nezbytnostmi. Nesnaží se uspokojovat své smysly. Taková osoba dělá rychlý pokrok ve vědomí Kṛṣṇy, kdežto pro jiné, kteří příliš lpí na hmotných věcech, je pokrok velmi obtížný.",
"Bude-li se člověk stýkat s těmi, pro něž je Mukunda, Nejvyšší Osobnost Božství, vším na světě, může naslouchat o Jeho slavných činnostech a brzy je pochopit. Činnosti Mukundy mají takovou moc, že pouhým nasloucháním o nich se člověk bezprostředně stýká s Pánem. Když někdo neustále a velice dychtivě naslouchá vyprávěním o slavných činnostech Pána, pak Absolutní Pravda, Osobnost Božství v podobě zvukových vibrací, vstupuje do jeho srdce a očišťuje ho od všech nečistot. Koupele v Ganze — i když odstraňují tělesné nečistoty a nákazy — a návštěvy svatých míst však oproti tomu očistí srdce až po dlouhé době. Který rozumný člověk by se tedy nestýkal s oddanými, aby rychle přivedl svůj život k dokonalosti?",
"Všichni polobozi a jejich vznešené vlastnosti, jako je náboženství, poznání a odříkání, se projeví v těle toho, kdo vyvinul čistou oddanost Nejvyšší Osobnosti Božství, Vāsudevovi. Na druhou stranu ten, kdo nevykonává oddanou službu a věnuje se hmotným činnostem, nemá žádné dobré vlastnosti. I když je odborník co se týče praktikování mystické yogy nebo poctivé snahy o zaopatřování své rodiny a příbuzných, je vždy hnán svými vlastními mentálními spekulacemi a musí sloužit vnější energii Pána. Jak může mít takový člověk nějaké dobré vlastnosti?",
"Stejně jako si vodní živočichové vždy přejí žít v rozlehlém vodním prostředí, všechny podmíněné živé bytosti si přirozeně přejí setrvávat v rozsáhlé existenci Nejvyššího Pána. Pokud tedy nějaká z hmotného hlediska velká osobnost nedokáže přijmout útočiště u Nejvyšší Duše a místo toho přilne k hmotnému rodinnému životu, podobá se svou velikostí mladému manželskému páru z nižších vrstev společnosti. Ten, kdo příliš lpí na hmotném životě, přichází o všechny dobré duchovní vlastnosti.",
"Proto se, ó démoni, vzdejte takzvaného štěstí rodinného života a odevzdejte se lotosovým nohám Pána Nṛsiṁhadeva, které jsou skutečným útočištěm nebojácnosti. Zapletení v rodinném životě je základní příčinou hmotné připoutanosti, nekonečných tužeb, zasmušilosti, hněvu, zoufalství, strachu a touhy po falešné prestiži, jejichž výsledkem je koloběh zrození a smrti.",
"Śukadeva Gosvāmī pokračoval: Na území zvaném Ketumāla-varṣa žije Pán Viṣṇu v podobě Kāmadeva, jen aby uspokojil Své oddané. K nim patří Lakṣmījī (bohyně štěstí), Prajāpati Saṁvatsara a všichni jeho synové a dcery. Dcery Prajāpatiho jsou považovány za vládnoucí božstva nocí a jeho synové jsou považováni za vládce dnů. Jeho potomků je celkem 36 000 — jeden pro každý den a každou noc v životě lidské bytosti. Na konci každého roku Prajāpatiho dcery velmi rozruší pohled na oslnivě zářící disk Nejvyšší Osobnosti Božství, a všechny proto potratí.",
"Pohyby Pána Kāmadeva (Pradyumny) v Ketumāla-varṣe jsou velice ladné. Jeho mírný úsměv je nádherný, a když zvyšuje krásu svého obličeje laškovnými pohledy a nepatrným pozdvižením obočí, přináší tak potěšení bohyni štěstí. Tímto způsobem si užívá Svých transcendentálních smyslů.",
"Po dobu známou jako Saṁvatsara uctívá Lakṣmīdevī Pána v Jeho nanejvýš milostivé podobě Kāmadeva. Ve dne ji doprovázejí synové Prajāpatiho (vládnoucí božstva dnů) a v noci jeho dcery (božstva nocí). V plném pohroužení do oddané služby recituje následující mantry.",
"S úctou se klaním Nejvyšší Osobnosti Božství, Pánu Hṛṣīkeśovi, vládci všech mých smyslů a původu všeho. Jako svrchovaný vládce všech tělesných, mentálních a intelektuálních činností je jediným poživatelem jejich výsledků. Pět smyslových předmětů a jedenáct smyslů včetně mysli jsou Jeho částečné projevy. Dodává všechny životní nezbytnosti, které jsou Jeho energií, a tím pádem se od Něho neliší, a je příčinou tělesné i mentální síly všech, jež se od Něho také neliší. Ve skutečnosti je manželem a zaopatřovatelem všech živých bytostí. Smyslem všech Ved je uctívat Ho. Všichni Mu proto vzdejme uctivé poklony. Kéž je nám v tomto i v příštím životě příznivě nakloněný.",
"Můj milý Pane, jsi nesporně zcela nezávislý vládce všech smyslů. Všechny ženy, které Tě uctívají striktním dodržováním slibů, aby získaly manžely pro uspokojení svých smyslů, jsou proto nepochybně pod vlivem iluze. Nevědí, že takový manžel ve skutečnosti nemůže poskytnout ochranu jim ani jejich dětem. Nemůže ochránit ani jejich bohatství či délku života, neboť sám závisí na čase, výsledcích plodonosného jednání a kvalitách přírody, které jsou všechny podřízené Tobě.",
"Skutečným manželem a ochráncem se může stát jedině ten, kdo se nikdy nebojí, a naopak poskytuje plné útočiště všem, kdo mají strach. Proto jsi jediným manželem Ty, můj Pane, a nikdo jiný si nemůže činit nárok na toto postavení. Kdybys nebyl jediným manželem, bál by ses druhých. Znalci veškeré védské literatury proto uznávají za vládce všech jedině Tebe, a nikoho jiného než Tebe také nepovažují za lepšího manžela a ochránce.",
"Můj milý Pane, automaticky plníš všechny touhy ženy, která uctívá Tvé lotosové nohy s čistou láskou. Pokud je však nějaká žena uctívá za určitým účelem, vyplníš brzy i její touhy, ale nakonec bude zoufat a naříkat. Uctívat Tvé lotosové nohy pro dosažení nějakého hmotného zisku proto není zapotřebí.",
"Ó svrchovaný, nepřemožitelný Pane, když se Pán Brahmā a Pán Śiva — jakož i další polobozi a démoni — pohrouží do myšlenek na hmotný požitek, podstupují tvrdou askezi, aby získali má požehnání. Já však neobdařím přízní nikoho — bez ohledu na to, jak je veliký — neslouží-li neustále Tvým lotosovým nohám. Jelikož Tě neustále přechovávám ve svém srdci, nemohu přát nikomu jinému než oddanému.",
"Ó Ty, který nikdy nepoklesneš, Tvá lotosová dlaň je zdrojem veškerých požehnání. Tvoji čistí oddaní ji proto uctívají a Ty ji velice milostivě kladeš na jejich hlavy. Přeji si, abys ji položil také na moji hlavu, neboť i když na Své hrudi nosíš můj znak sestávající ze zlatých pruhů, považuji tuto čest pouze za zdroj falešné úcty. Skutečnou milost projevuješ Svým oddaným, nikoliv mně. Jsi samozřejmě nejvyšší, absolutní vládce a nikdo nemůže porozumět Tvým pohnutkám.",
"Śukadeva Gosvāmī pokračoval: V Ramyaka-varṣe, kde vládne Vaivasvata Manu, se Nejvyšší Pán, Osobnost Božství, zjevil na konci minulého věku (Cākṣuṣa-manvantary) jako Pán Matsya. Vaivasvata Manu nyní uctívá Pána Matsyu čistou oddanou službou a recituje následující mantru.",
"S úctou se klaním Nejvyšší Osobnosti Božství, čisté transcendenci. Pán je původem všeho života, tělesné a mentální síly a schopností smyslů. V podobě Matsyāvatāra, obrovské inkarnace ryby, se zjevuje jako první ze všech inkarnací. Znovu Mu skládám uctivé poklony.",
"Můj milý Pane, stejně jako loutkář ovládá své tančící loutky a manžel svou manželku, Ty ovládáš všechny živé bytosti ve vesmíru, jako například brāhmaṇy, kṣatriye, vaiśyi a śūdry. I když sídlíš v srdci každého jako svrchovaný svědek a velitel a jsi také vně každého, takzvaní vůdci společností, společenství a zemí Tě nejsou schopni poznat. Ocenit Tě dokáží jedině ti, kdo naslouchají vibracím védských manter.",
"Můj Pane, všichni — počínaje velkými vůdci vesmíru, jako je Pán Brahmā a další polobozi, až po politické vůdce tohoto světa — chovají závist vůči Tvé autoritě. Bez Tvé pomoci však ani samostatně, ani společně nedokáží udržovat nesčetné živé bytosti ve vesmíru. Ty jsi ve skutečnosti jediným, kdo udržuje všechny lidské bytosti, zvířata, jako jsou krávy a osli, rostliny, plazy, ptáky, hory a vše ostatní, co lze v tomto hmotném světě spatřit.",
"Ó všemocný Pane, na konci věku byla tato planeta Země, která je zdrojem nejrůznějších bylin, léčivých rostlin a stromů, zaplavena vodou a tonula ve vlnách zpustošení. Tehdy jsi mě i Zemi ochránil a brázdil jsi moře velkou rychlostí. Ó Nezrozený, jsi skutečným udržovatelem celého vesmírného stvoření, a proto jsi příčinou všech živých bytostí. Skládám Ti uctivé poklony.",
"Śukadeva Gosvāmī pokračoval: V Hiraṇmaya-varṣe žije Nejvyšší Pán, Viṣṇu, v podobě želvy (kūrma-śarīra). Aryamā, vládce Hiraṇmaya-varṣi, tam společně s dalšími obyvateli této země neustále uctívá tuto nanejvýš drahou a nádhernou podobu Pána oddanou službou. Všichni recitují následující hymny.",
"Ó můj Pane, který jsi přijal podobu želvy, skládám Ti uctivé poklony. Jsi rezervoárem všech transcendentálních vlastností, a jelikož jsi zcela nedotčený hmotou, dokonale spočíváš v čistém dobru. Pohybuješ se ve vodě z místa na místo, ale nikdo nedokáže zjistit, kde se právě nacházíš. Proto Ti skládám hluboké poklony. Jelikož jsi v transcendentálním postavení, neomezuje Tě minulost, přítomnost a budoucnost. Jsi přítomný všude jako útočiště všeho, a proto se Ti s úctou znovu a znovu klaním.",
"Můj milý Pane, tento viditelný vesmírný projev je ukázkou Tvé tvůrčí energie. Jelikož nesčetné druhy podob v něm jsou pouze projevem Tvé vnější energie, tato virāṭ-rūpa (vesmírné tělo) není Tvou skutečnou podobou. Tu ovšem nedokáže vnímat nikdo jiný než oddaný, který má transcendentální vědomí. Proto Ti skládám uctivé poklony.",
"Můj milý Pane, projevuješ Své různé energie v nesčetných podobách: jako živé bytosti zrozené z lůna, z vajec a z potu; jako rostliny a stromy, které rostou ze země; jako všechny živé bytosti, pohyblivé i nehybné, včetně polobohů, učených mudrců a Pitů; jako meziplanetární prostor; jako vyšší planetární systém sestávající z nebeských planet a jako Zemi s jejími kopci, řekami, moři, oceány a ostrovy. Všechny hvězdy a planety jsou pouhými projevy Tvých různých energií, ale původně jsi jeden jediný. Neexistuje proto nic, co by Tě přesahovalo. Celý tento vesmírný projev tedy není neskutečný, ale je pouze dočasnou ukázkou Tvé nepochopitelné energie.",
"Ó můj Pane, Tvé jméno, podoba a tělesné rysy se expandují v nesčetných formách. Nikdo nemůže přesně určit, kolik podob existuje, ale Ty Sám jsi ve Své inkarnaci velkého učence Kapiladeva analýzou určil, že vesmírný projev se skládá z dvaceti čtyř prvků. Zajímá-li se tedy někdo o sāṅkhyovou filozofii, pomocí níž lze vyčíslit různé pravdy, musí ji vyslechnout od Tebe. Neoddaní naneštěstí jen počítají různé prvky a o Tvé skutečné podobě nevědí. S úctou se ti klaním.",
"Śukadeva Gosvāmī pravil: Milý králi, Nejvyšší Pán ve Své inkarnaci kance, Jenž přijímá všechny oběti, sídlí v severní části Jambūdvīpu. Tam, na území zvaném Uttarakuru-varṣa, Ho matka Země společně se všemi ostatními obyvateli uctívá neochvějnou oddanou službou prostřednictvím opakované recitace následující Upaniṣad-mantry.",
"Ó Pane, uctivě se Ti klaníme jakožto gigantické osobě. Pouhým pronášením manter Tě budeme schopni plně pochopit. Jsi yajña (oběť) a kratu (obřad). Všechny obětní obřady jsou tedy částí Tvého transcendentálního těla a Ty jsi jejich jediným poživatelem. Tvou podobu tvoří transcendentální dobro. Jsi známý jako tri-yuga, protože v Kali-yuze ses zjevil jako skrytá inkarnace a protože vždy v plné míře oplýváš třemi páry vznešených vlastností.",
"S použitím příslušného dřívka dokáží velcí světci a mudrci roznítit oheň spící ve dřevě. Stejně tak se Tebe, ó Pane, snaží odborníci na chápání Absolutní Pravdy vidět ve všem, včetně svých těl. Ty však zůstáváš skrytý. Nelze Tě pochopit nepřímými procesy sestávajícími z mentálních či fyzických činností. Jelikož se projevuješ z vlastní vůle, zjevíš se jen tomu, kdo se Tě z celého srdce snaží najít. Proto Ti skládám uctivé poklony.",
"Předměty hmotného požitku (zvuk, podoba, chuť, dotek a vůně), činnosti smyslů, vládci smyslových činností (polobozi), tělo, věčný čas a egoismus — to vše jsou výtvory Tvé hmotné energie. Ti, jejichž inteligence se upevnila dokonalým vykonáváním mystické yogy, jsou schopni vidět, že všechny tyto prvky jsou výsledkem působení Tvé vnější energie. Vidí také Tvou transcendentální podobu Nadduše stojící v pozadí všeho. Znovu a znovu Ti proto skládám uctivé poklony.",
"Ó Pane, Ty netoužíš po stvoření, udržování a zničení hmotného světa, ale Svou tvůrčí energií vykonáváš tyto činnosti ve prospěch podmíněných duší. Tak jako se kus železa pohybuje pod vlivem magnetovce, nečinná hmota se dává do pohybu, když pohlédneš na celkovou hmotnou energii.",
"Můj Pane, v podobě původního kance v tomto vesmíru jsi bojoval s velkým démonem Hiraṇyākṣou, kterého jsi zabil. Poté jsi mě (Zemi) vyzdvihl na špičce Svého klu z Oceánu Garbhodaka, stejně jako hrající si slon vytrhne z vody lotosový květ. Klaním se před Tebou."
],["Śrīla Śukadeva Gosvāmī pravil: Můj milý králi, v Kimpuruṣa-varṣe poskytuje velký oddaný Hanumān společně s obyvateli tohoto území nepřetržitou oddanou službu Pánu Rāmacandrovi, který je starším bratrem Lakṣmaṇa a drahým manželem Sītādevī.",
"Slávu Pána Rāmacandry vždy opěvuje mnoho Gandharvů a tento zpěv je nesmírně příznivý. Hanumānjī a Ārṣṭiṣeṇa, vůdčí osoba Kimpuruṣa-varṣi, mu neustále s napjatou pozorností naslouchají. Hanumān pronáší následující mantry.",
"Ó můj Pane, pro Tvé uspokojení pronáším bīja-mantru oṁkāra. Přeji si vzdát uctivé poklony Osobnosti Božství, nejlepší ze všech nanejvýš vznešených osobností. Ó Pane, z Tebe pocházejí všechny dobré vlastnosti Árjů, pokročilých lidských bytostí. Tvé vlastnosti a chování jsou vždy zásadové a vždy také ovládáš Své smysly a mysl. Tím, že jednáš jako obyčejný člověk, projevuješ ukázkový charakter, abys učil ostatní, jak se mají chovat. Na obyčejném prubířském kameni lze ověřit kvalitu zlata, ale Ty jsi jako prubířský kámen, kterým lze přezkoušet všechny dobré vlastnosti. Jsi uctíván brāhmaṇy, nejpřednějšími ze všech oddaných. Ty, Nejvyšší Osobo, jsi král králů, a proto Ti skládám uctivé poklony.",
"Pán, Jehož čistá podoba (sac-cid-ānanda-vigraha) je neposkvrněná kvalitami hmotné přírody, může být vnímán čistým vědomím. Ve Vedāntě je o Něm psáno, že je jeden jediný. Díky Své duchovní energii je nedotčený znečištěním hmotné přírody, a jelikož Ho nelze vidět hmotným zrakem, je známý jako transcendentální. Nevykonává žádné hmotné činnosti a nemá hmotnou podobu ani jméno. Transcendentální podobu Pána lze vnímat jedině v čistém vědomí, vědomí Kṛṣṇy. Buďme pevně upnuti na lotosové nohy Pána Rāmacandry a skládejme těmto transcendentálním lotosovým nohám uctivé poklony.",
"Bylo určeno, že Rāvaṇu, vůdce Rākṣasů, nemůže zabít nikdo jiný než člověk, a z toho důvodu se Pán Rāmacandra, Nejvyšší Osobnost Božství, zjevil v lidské podobě. Jeho posláním však nebylo pouze zabít Rāvaṇu, ale také poučit smrtelné bytosti, že hmotné štěstí soustředěné kolem sexu neboli kolem vlastní manželky je příčinou mnoha strastí. Pán je soběstačná Nejvyšší Osobnost Božství a pro nic nemusí naříkat. Proč by jinak zakoušel tolik strádání kvůli únosu matky Sīty?",
"Jelikož je Pán Śrī Rāmacandra Nejvyšší Osobnost Božství, Vāsudeva, nic v tomto hmotném světě Ho nepoutá. Je nejmilovanější Nadduší všech seberealizovaných duší a jejich velice důvěrným přítelem. V plné míře oplývá všemi vznešenými vlastnostmi. Nemohl tedy trpět odloučením od Své manželky a nemohl se jí ani Svého mladšího bratra Lakṣmaṇa vzdát. Opustit kohokoliv z nich by bylo zcela vyloučené.",
"Nikdo nemůže získat přátelství s Nejvyšším Pánem Rāmacandrou na základě hmotných předností, jako je zrození v aristokratické rodině, tělesná krása, řečnická působivost, bystrá inteligence nebo příslušnost k vyšší rase či národu. Žádná z těchto předností není pro dosažení přátelství s Pánem Śrī Rāmacandrou skutečným předpokladem. Jak jinak by bylo možné, že i když jsme necivilizovaní obyvatelé lesa, kteří nemají vznešený původ, neoplýváme žádnou tělesnou krásou a nedokážeme hovořit jako urození lidé, Pán Rāmacandra nás přesto přijal za Své přátele?",
"Každý — ať už polobůh či démon, člověk nebo tvor jiný než člověk, jako jsou šelmy a ptáci — by proto měl uctívat Pána Rāmacandru, Nejvyšší Osobnost Božství, Jenž se zjevuje na této Zemi jako lidská bytost. K uctívání Osobnosti Božství není zapotřebí velké askeze, neboť Pán od Svého oddaného přijímá i malou službu. Ta Ho uspokojí, a jakmile je spokojen, oddaný je úspěšný. Pán Śrī Rāmacandra přivedl zpátky domů, zpátky k Bohu (na Vaikuṇṭhu) všechny oddané z Ayodhyi.",
"(Śukadeva Gosvāmī pokračoval:) Sláva Nejvyššího Pána, Osobnosti Božství, je nepředstavitelná. Zjevil se v podobě Nara-Nārāyaṇa na území Bhārata-varṣi, v místě zvaném Badarikāśram, aby Svým oddaným projevil přízeň tím, že je bude učit náboženství, poznání, odříkání, duchovní síle, ovládání smyslů a způsobu, jak se oprostit od falešného ega. Oplývá duchovními dokonalostmi a Jeho askeze bude pokračovat až do konce tohoto věku. Tak vypadá seberealizace.",
"Ve své knize zvané Nārada Pañcarātra popsal Bhagavān Nārada velice názorně, jak dosáhnout konečného životního cíle — oddanosti — pomocí poznání a praktikování mystické yogy. Popsal také slávu Pána, Nejvyšší Osobnosti Božství. Velký mudrc Nārada vyložil obsah tohoto transcendentálního díla Sāvarṇimu Manuovi, aby poučil ty obyvatele Bhārata-varṣi, kteří se striktně řídí zásadami varṇāśrama-dharmy, jak dosáhnout oddané služby Pánu. Nārada Muni tak společně s dalšími obyvateli Bhārata-varṣi neustále slouží Nara-Nārāyaṇovi a pronáší následující modlitbu.",
"S úctou se klaním Nara-Nārāyaṇovi, nejlepšímu ze všech světců, Nejvyšší Osobnosti Božství. Je na nejvyšší úrovni sebeovládání a seberealizace, prostý falešné pýchy, a je jměním těch, kdo nemají žádné hmotné vlastnictví. Je duchovním mistrem všech paramahaṁsů, kteří jsou nejvznešenějšími lidskými bytostmi, a Pánem seberealizovaných. Uctivě se znovu a znovu klaním u Jeho lotosových nohou.",
"Nārada, nejmocnější svatý mudrc, uctívá Nara-Nārāyaṇa rovněž následující mantrou: Nejvyšší Pán, Osobnost Božství, je vládcem stvoření, udržování a zničení tohoto viditelného vesmírného projevu, ale přesto je zcela prost falešné prestiže. I když se hlupákům zdá, že přijímá hmotné tělo jako my, neovlivňují Ho tělesné potíže, jako je hlad, žízeň a únava. Přestože je svědkem, který vidí vše, Jeho smysly nejsou tím, co vidí, nikdy znečištěné. Skládám uctivé poklony tomuto nepřipoutanému, čistému svědku světa, Nejvyšší Duši, Osobnosti Božství.",
"Ó můj Pane, vládce veškeré mystické yogy, toto je vysvětlení jógového procesu, o kterém mluvil seberealizovaný Pán Brahmā (Hiraṇyagarbha). Všichni yogīni se v okamžiku smrti vzdávají hmotného těla s naprostou odpoutaností, jednoduše tak, že upřou svou mysl na Tvé lotosové nohy. To je dokonalost yogy.",
"Materialisté obvykle velice lpí na svém současném tělesném pohodlí a na pohodlí, které očekávají v budoucnosti. Neustále jsou proto pohrouženi v myšlenkách na své manželky, děti a bohatství a bojí se opustit svá těla, plná výkalů a moči. Jestliže se však bojí opustit své tělo i ten, kdo praktikuje vědomí Kṛṣṇy, jaký potom mělo význam jeho usilovné studium śāster? Byla to jen ztráta času.",
"Ó Pane, ó Transcendence, pomoz nám proto laskavě a dej nám sílu praktikovat bhakti-yogu, abychom dokázali ovládnout svou neklidnou mysl a upřít ji na Tebe. Všichni jsme nakaženi Tvou iluzorní energií, a z toho důvodu jsme velice připoutaní k tělu, které je plné výkalů a moči, a ke všemu, co má s tímto tělem nějaký vztah. Neexistuje jiný způsob, jak se této připoutanosti vzdát, než oddaná služba. Uděl nám proto prosím toto požehnání.",
"Na území zvaném Bhārata-varṣa je stejně jako v Ilāvṛta-varṣe mnoho hor a řek. Jména některých hor jsou: Malaya, Maṅgala-prastha, Maināka, Trikūṭa, Ṛṣabha, Kūṭaka, Kollaka, Sahya, Devagiri, Ṛṣyamūka, Śrī-śaila, Veṅkaṭa, Mahendra, Vāridhāra, Vindhya, Śuktimān, Ṛkṣagiri, Pāriyātra, Droṇa, Citrakūṭa, Govardhan, Raivataka, Kakubha, Nīla, Gokāmukha, Indrakīla a Kāmagiri. Kromě nich je tam ještě mnoho dalších hor, z jejichž svahů stéká mnoho velkých i malých řek.",
"Dvě z těchto řek — Brahmaputra a Śoṇa — se nazývají nady, hlavní řeky. Tečou zde ještě jiné velké řeky, které jsou význačné: Candravasā, Tāmraparṇī, Avaṭodā, Kṛtamālā, Vaihāyasī, Kāverī, Veṇī, Payasvinī, Śarkarāvartā, Tuṅgabhadrā, Kṛṣṇāveṇyā, Bhīmarathī, Godāvarī, Nirvindhyā, Payoṣṇī, Tāpī, Revā, Surasā, Narmadā, Carmaṇvatī, Mahānadī, Vedasmṛti, Ṛṣikulyā, Trisāmā, Kauśikī, Mandākinī, Yamunā, Sarasvatī, Dṛṣadvatī, Gomatī, Sarayū, Rodhasvatī, Saptavatī, Suṣomā, Śatadrū, Candrabhāgā, Marudvṛdhā, Vitastā, Asiknī a Viśvā. Obyvatelé Bhārata-varṣi jsou očištění, neboť na tyto řeky neustále vzpomínají. Někdy opakují jejich jména jako mantry a jindy jdou přímo k nim, aby se jich dotkli a vykoupali se v nich. Takto se obyvatelé Bhārata-varṣi očišťují.",
"Dvě z těchto řek — Brahmaputra a Śoṇa — se nazývají nady, hlavní řeky. Tečou zde ještě jiné velké řeky, které jsou význačné: Candravasā, Tāmraparṇī, Avaṭodā, Kṛtamālā, Vaihāyasī, Kāverī, Veṇī, Payasvinī, Śarkarāvartā, Tuṅgabhadrā, Kṛṣṇāveṇyā, Bhīmarathī, Godāvarī, Nirvindhyā, Payoṣṇī, Tāpī, Revā, Surasā, Narmadā, Carmaṇvatī, Mahānadī, Vedasmṛti, Ṛṣikulyā, Trisāmā, Kauśikī, Mandākinī, Yamunā, Sarasvatī, Dṛṣadvatī, Gomatī, Sarayū, Rodhasvatī, Saptavatī, Suṣomā, Śatadrū, Candrabhāgā, Marudvṛdhā, Vitastā, Asiknī a Viśvā. Obyvatelé Bhārata-varṣi jsou očištění, neboť na tyto řeky neustále vzpomínají. Někdy opakují jejich jména jako mantry a jindy jdou přímo k nim, aby se jich dotkli a vykoupali se v nich. Takto se obyvatelé Bhārata-varṣi očišťují.",
"Lidé, kteří se narodili na tomto území, se dělí podle kvalit hmotné přírody: dobra (sattva-guṇy), vášně (rajo-guṇy) a nevědomosti (tamo-guṇy). Někteří z nich se rodí jako vznešené osobnosti, jiní jako obyčejné lidské bytosti a další jsou nesmírně odporní — v Bhārata-varṣe se každý rodí přesně podle své minulé karmy. Když člověk — poté, co pravý duchovní mistr zjistil jeho postavení — prochází náležitou přípravou, aby se naučil sloužit Pánu Viṣṇuovi v rámci čtyř společenských tříd (brāhmaṇa, kṣatriya, vaiśya a śūdra) a čtyř duchovních stavů (brahmacārī, gṛhastha, vānaprastha a sannyāsa), jeho život se stává dokonalým.",
"Člověk, jemuž po mnoha a mnoha životech dozrají výsledky jeho zbožných činností, získává příležitost stýkat se s čistými oddanými. Tehdy dokáže přeseknout uzel, kterým je kvůli svým různým plodonosným činnostem poután k nevědomosti. Styky s oddanými ho vedou k tomu, že postupně začne sloužit Pánu Vāsudevovi, Jenž je transcendentální, prostý připoutanosti k hmotnému světu, mimo dosah mysli a slov a nezávislý na všem ostatním. Tato bhakti-yoga, oddaná služba Pánu Vāsudevovi, je skutečnou cestou osvobození.",
"Jelikož lidská podoba skýtá vznešené podmínky pro duchovní realizaci, všichni polobozi na nebi prohlašují: Jak úžasnou příležitost mají tyto lidské bytosti, které se narodily v Bhārata-varṣe! Jistě v minulosti vykonávaly zbožné činy v rámci askeze nebo potěšily Osobně Nejvyššího Pána. Jak jinak by mohly být tolika způsoby zaměstnány oddanou službou? My polobozi se můžeme pouze ucházet o lidské zrození v Bhārata-varṣe, abychom mohli oddaně sloužit, ale tyto lidské bytosti tam již takto jednají.",
"Polobozi pokračují: Po vykonávání velice náročných védských obřadních obětí, podstupování askeze, dodržování slibů a rozdávání milodarů jsme dosáhli postavení obyvatel nebeských planet. Ale co jsme tím získali? Jsme zde zaneprázdněni hmotným uspokojováním smyslů, a proto si stěží vzpomeneme na lotosové nohy Pána Nārāyaṇa — kvůli nadměrnému smyslovému požitku jsme na Jeho lotosové nohy téměř zapomněli.",
"Krátký život na území Bhārata-varṣi je lepší než život na Brahmaloce, který trvá milióny a miliardy let, neboť i když člověk dosáhne Brahmaloky, musí se vrátit do koloběhu zrození a smrti. Život v Bhārata-varṣe, na nižším planetárním systému, je velmi krátký, ale ten, kdo tam žije, může přesto vyvinout plné vědomí Kṛṣṇy, a dokonce i během tohoto krátkého života dospět k nejvyšší dokonalosti tím, že se zcela odevzdá lotosovým nohám Pána. Tak dosáhne Vaikuṇṭhaloky, kde neexistuje úzkost ani opakované rození v hmotném těle.",
"Inteligentní osoba nemá zájem o místo ani na nejvyšší planetární soustavě, jestliže tam neteče čistá Ganga rozhovorů o činnostech Nejvyššího Pána, jestliže tam nejsou oddaní zaměstnaní službou na březích této zbožné řeky nebo jestliže se tam nekonají festivaly saṅkīrtana-yajñi pro uspokojení Pána (zvláště proto, že saṅkīrtana-yajña je doporučená pro tento věk).",
"Bhārata-varṣa nabízí ideální zemi a podmínky pro vykonávání oddané služby, jež může člověka osvobodit od výsledků jñāny a karmy. Získá-li někdo v Bhārata-varṣe lidské tělo, vybavené schopnými smyslovými orgány, s nimiž může vykonávat saṅkīrtana-yajñu, ale navzdory této příležitosti se nezačne věnovat oddané službě, je jako osvobozená lesní zvířata a ptáci, jež svou nedbalostí dopustí, aby je lovec znovu spoutal.",
"V Indii (Bhārata-varṣe) je mnoho lidí, kteří uctívají polobohy — různé správce dosazené Nejvyšším Pánem, jako je například Indra, Candra a Sūrya — z nichž každý je uctíván jiným způsobem. Uctívající nabízejí polobohům příslušné obětiny s vědomím, že polobozi jsou nedílné části celku, Nejvyššího Pána. Nejvyšší Osobnost Božství proto tyto oběti přijímá a postupně uctívající pozvedá na skutečnou úroveň oddané služby tím, že plní jejich touhy. Jelikož je Pán úplný, dává těmto lidem požehnání, která si přejí, přestože uctívají pouze část Jeho transcendentálního těla.",
"Nejvyšší Pán plní hmotné touhy oddaného, jenž se na Něho s takovými pohnutkami obrací, ale nedává mu požehnání, která by ho vedla k žádostem o další požehnání. Ochotně mu ovšem poskytuje útočiště u Svých lotosových nohou, i když se o ně neucházel, a toto útočiště uspokojuje všechny touhy, které oddaný má. To je zvláštní milost Nejvyšší Osobnosti.",
"Nyní žijeme na nebeských planetách, což je nepochybně výsledkem našich vykonaných obřadů, zbožných činností a yajñí, jakož i studia Ved. Naše životy zde však jednoho dne skončí. Jestliže nám tehdy budou ještě zbývat nějaké zásluhy za naše zbožné činnosti, modlíme se, abychom se mohli znovu narodit v Bhārata-varṣe jako lidské bytosti schopné vzpomínat na lotosové nohy Nejvyšší Osobnosti Božství. Pán je tak laskavý, že na území Bhārata-varṣi Osobně přichází a zvětšuje štěstí jejích obyvatel.",
"Śrī Śukadeva Gosvāmī pravil: Můj milý králi, podle názoru některých učenců obklopuje Jambūdvīp osm menších ostrovů. Když synové Mahārāje Sagara hledali po celém světě svého ztraceného koně, rozkopávali zemi, a to vedlo ke vzniku těchto osmi přilehlých ostrovů. Jmenují se Svarṇaprastha, Candraśukla, Āvartana, Ramaṇaka, Mandarahariṇa, Pāñcajanya, Siṁhala a Laṅkā.",
"Śrī Śukadeva Gosvāmī pravil: Můj milý králi, podle názoru některých učenců obklopuje Jambūdvīp osm menších ostrovů. Když synové Mahārāje Sagara hledali po celém světě svého ztraceného koně, rozkopávali zemi, a to vedlo ke vzniku těchto osmi přilehlých ostrovů. Jmenují se Svarṇaprastha, Candraśukla, Āvartana, Ramaṇaka, Mandarahariṇa, Pāñcajanya, Siṁhala a Laṅkā.",
"Můj milý králi Parīkṣite, ó nejlepší z potomků Bharaty Mahārāje, takto jsem ti popsal — jak jsem byl sám poučen — ostrov Bhārata-varṣu a jeho přilehlé ostrovy. Tyto ostrovy tvoří Jambūdvīp."
],["Velký mudrc Śukadeva Gosvāmī pravil: Následně popíši rozměry, charakteristiky a podoby šesti ostrovů, počínaje ostrovem Plakṣa.",
"Podobně jako je hora Sumeru obklopena Jambūdvīpem, je i Jambūdvīp obklopen oceánem slané vody. Šířka Jambūdvīpu je 100 000 yojanů (1 280 000 kilometrů) a stejně široký je i oceán slané vody. Tak jako je vodní příkop okolo pevnosti někdy obklopen lesem podobným zahradě, je slaný oceán obklopující Jambudvīp obklopen Plakṣadvīpem. Šířka Plakṣadvīpu je dvojnásobkem šířky slaného oceánu — tedy 200 000 yojanů (2 560 000 kilometrů). Na Plakṣadvīpu roste strom, který září jako zlato a je stejně vysoký jako strom jambū na Jambūdvīpu. U jeho kořene hoří oheň se sedmi plameny. Jelikož se jedná o strom plakṣa, ostrov se nazývá Plakṣadvīp. Plakṣadvīpu vládl Idhmajihva, jeden ze synů Mahārāje Priyavraty, který dal sedmi ostrovům jména svých sedmi synů, poté je mezi tyto syny rozdělil a zanechal aktivního života, aby se věnoval oddané službě Pánu.",
"Sedm ostrovů (varṣ) je pojmenováno podle těchto sedmi synů — Śivy, Yavasy, Subhadry, Śānty, Kṣemy, Amṛty a Abhayi. Na těchto sedmi územích je sedm hor a sedm řek. Hory se jmenují Maṇikūṭa, Vajrakūṭa, Indrasena, Jyotiṣmān, Suparṇa, Hiraṇyaṣṭhīva a Meghamāla, a řeky se jmenují Aruṇā, Nṛmṇā, Āṅgirasī, Sāvitrī, Suprabhātā, Ṛtambharā a Satyambharā. Koupelí v těchto řekách či pouhým dotekem jejich vody se lze okamžitě zbavit hmotného znečištění a čtyři třídy lidí žijící na Plakṣadvīpu — Haṁsové, Pataṅgové, Ūrdhvāyanové a Satyāṅgové — se tímto způsobem očišťují. Obyvatelé Plakṣadvīpu žijí tisíc let, jsou krásní jako polobozi a po způsobu polobohů také plodí své děti. Dokonalým vykonáváním védských obřadů a uctíváním Nejvyššího Pána v zastoupení boha Slunce dosahují Slunce, jež je nebeskou planetou.",
"Sedm ostrovů (varṣ) je pojmenováno podle těchto sedmi synů — Śivy, Yavasy, Subhadry, Śānty, Kṣemy, Amṛty a Abhayi. Na těchto sedmi územích je sedm hor a sedm řek. Hory se jmenují Maṇikūṭa, Vajrakūṭa, Indrasena, Jyotiṣmān, Suparṇa, Hiraṇyaṣṭhīva a Meghamāla, a řeky se jmenují Aruṇā, Nṛmṇā, Āṅgirasī, Sāvitrī, Suprabhātā, Ṛtambharā a Satyambharā. Koupelí v těchto řekách či pouhým dotekem jejich vody se lze okamžitě zbavit hmotného znečištění a čtyři třídy lidí žijící na Plakṣadvīpu — Haṁsové, Pataṅgové, Ūrdhvāyanové a Satyāṅgové — se tímto způsobem očišťují. Obyvatelé Plakṣadvīpu žijí tisíc let, jsou krásní jako polobozi a po způsobu polobohů také plodí své děti. Dokonalým vykonáváním védských obřadů a uctíváním Nejvyššího Pána v zastoupení boha Slunce dosahují Slunce, jež je nebeskou planetou.",
"(Touto mantrou uctívají obyvatelé Plakṣadvīpu Nejvyššího Pána:) Přijměme útočiště u boha Slunce, který je odleskem Pána Viṣṇua, neomezeně se expandující Nejvyšší Osobnosti Božství, nejstarší ze všech osob. Viṣṇu je jediným Pánem hodným uctívání; je Vedami, náboženstvím a původem všech příznivých a nepříznivých výsledků.",
"Ó králi, všichni obyvatelé pěti ostrovů počínaje Plakṣadvīpem jsou přirozeně a stejnou měrou obdařeni dlouhým životem, silou smyslů, fyzickou a mentální silou, inteligencí a udatností.",
"Plakṣadvīp je obklopen oceánem šťávy z cukrové třtiny, který je stejně široký jako samotný ostrov. Za ním se nachází ostrov Śālmalīdvīp, jenž je dvakrát tak široký jako Plakṣadvīp (400 000 yojanů či 5 120 000 kilometrů) a obklopený stejně širokým oceánem s chutí alkoholu, který se nazývá Surāsāgara.",
"Na Śālmalīdvīpu roste strom śālmalī, od něhož pochází jméno ostrova. Má stejné rozměry jako strom plakṣa — je 100 yojanů (1 280 kilometrů) široký a 1 100 yojanů (14 080 kilometrů) vysoký. Učenci praví, že tento obří strom je sídlem Garuḍy, krále všech ptáků, který nosí Pána Viṣṇua. Na tomto stromě Garuḍa uctívá Pána Viṣṇua védskými modlitbami.",
"Syn Mahārāje Priyavraty jménem Yajñabāhu, vládce Śālmalīdvīpu, rozdělil ostrov na sedm území, která daroval svým sedmi synům. Tyto části ostrova, které nesou jména sedmi synů, jsou Surocana, Saumanasya, Ramaṇaka, Deva-varṣa, Pāribhadra, Āpyāyana a Avijñāta.",
"Na těchto územích se nachází sedm hor — Svarasa, Śataśṛṅga, Vāmadeva, Kunda, Mukunda, Puṣpa-varṣa a Sahasraśruti. Protéká jimi také sedm řek — Anumati, Sinīvālī, Sarasvatī, Kuhū, Rajanī, Nandā a Rākā. Existují tam dodnes.",
"Všichni obyvatelé těchto ostrovů, známí jako Śrutadharové, Vīryadharové, Vasundharové a Iṣandharové, striktně následují varṇāśrama-dharmu a uctívají expanzi Nejvyšší Osobnosti Božství jménem Soma; boha Měsíce.",
"(Obyvatelé Śālmalīdvīpu uctívají poloboha Měsíce těmito slovy:) Bůh Měsíce svými paprsky rozdělil měsíc na dvě čtrnáctidenní období, známá jako śukla a kṛṣṇa, za účelem rozdávání obilí pitům a polobohům. Je také tím, kdo rozdělil čas a vládne všem obyvatelům vesmíru. Proto se modlíme, aby zůstal naším králem a vůdcem, a skládáme mu uctivé poklony.",
"Vně oceánu alkoholu je další ostrov, známý jako Kuśadvīp, který je široký 800 000 yojanů (10 240 000 kilometrů); dvakrát tolik co oceán alkoholu. Tak jako je kolem Śālmalīdvīpu oceán alkoholu, Kuśadvīp obklopuje oceán tekutého ghí, jenž je stejně široký jako ostrov samotný. Ostrov je porostlý trsy trávy kuśa, podle níž dostal své jméno. Tato tráva kuśa, kterou stvořili polobozi vůlí Nejvyššího Pána, vypadá jako druhá podoba ohně, ale s velmi mírnými a příjemnými plameny. Její mladé výhonky osvětlují všechny strany.",
"Ó králi, nad tímto ostrovem panoval další syn Mahārāje Priyavraty, Hiraṇyaretā. Rozdělil jej na sedm částí, které předal svým sedmi synům podle jejich dědických práv. Poté se vzdal rodinného života, aby se mohl podrobit askezi. Jména jeho synů jsou Vasu, Vasudāna, Dṛḍharuci, Stutyavrata, Nābhigupta, Vivikta a Vāmadeva.",
"Na těchto sedmi ostrovech se tyčí sedm pomezních hor, známých jako Cakra, Catuḥśṛṅga, Kapila, Citrakūṭa, Devānīka, Ūrdhvaromā a Draviṇa. Ostrovy protéká také sedm řek — Rasakulyā, Madhukulyā, Mitravindā, Śrutavindā, Devagarbhā, Ghṛtacyutā a Mantramālā.",
"Obyvatelé ostrova Kuśadvīpu jsou oslavováni jako Kuśalové, Kovidové, Abhiyuktové a Kulakové, a takto přesně připomínají brāhmaṇy, kṣatriye, vaiśyi a śūdry. Očišťují se koupelí ve vodách těchto řek a jsou odborníky v provádění obřadů podle pokynů védských písem. Tak uctívají Pána v Jeho aspektu poloboha ohně.",
"(Touto mantrou obyvatelé Kuśadvīpu uctívají boha ohně:) Ó bože ohně, jsi částí Nejvyšší Osobnosti Božství, Hariho, a předáváš Mu všechny obětiny. Proto tě žádáme, abys Nejvyšší Osobnosti Božství předal součásti oběti, které přinášíme polobohům, neboť Pán je jejich skutečným poživatelem.",
"Na vnější straně oceánu přečištěného másla se rozprostírá další ostrov zvaný Krauñcadvīp, který je široký 1 600 000 yojanů (20 480 000 kilometrů), tedy dvakrát více než oceán přečištěného másla. Tak jako Kuśadvīp obklopuje oceán přečištěného másla, je Krauñcadvīp obklopen oceánem mléka, jenž je stejně široký jako samotný ostrov. Na Krauñcadvīpu se nachází velká hora známá jako Krauñca, od níž pochází jméno ostrova.",
"Ačkoliv Kārttikeyovy zbraně napadly a zničily rostliny rostoucí na svazích hory Krauñca, hora se přestala bát, protože ji neustále ze všech stran omývá oceán mléka a chrání ji Varuṇadeva. ",
"Vládcem tohoto ostrova byl další syn Mahārāje Priyavraty — jmenoval se Ghṛtapṛṣṭha a byl velkým učencem. I on rozdělil svůj ostrov na sedm částí, které přidělil svým sedmi synům, po nichž také pojmenoval jednotlivá území. Poté se zcela vzdal rodinného života a přijal útočiště u lotosových nohou Pána, duše všech duší, Jenž oplývá všemi příznivými vlastnostmi. Tímto způsobem dosáhl dokonalosti.",
"Synové Mahārāje Ghṛtapṛṣṭhy dostali jména Āma, Madhuruha, Meghapṛṣṭha, Sudhāmā, Bhrājiṣṭha, Lohitārṇa a Vanaspati. Na jejich ostrově se nachází sedm hor, které tvoří hranice sedmi území, jimiž protéká sedm řek. Hory se jmenují Śukla, Vardhamāna, Bhojana, Upabarhiṇa, Nanda, Nandana a Sarvatobhadra. Řeky se jmenují Abhayā, Amṛtaughā, Āryakā, Tīrthavatī, Rūpavatī, Pavitravatī a Śuklā.",
"Obyvatelé Krauñcadvīpu se dělí na čtyři třídy zvané Puruṣové, Ṛṣabhové, Draviṇové a Devakové. Všichni uctívají Nejvyšší Osobnost Božství tak, že obětují spojené dlaně s vodou z těchto posvátných řek u lotosových nohou Varuṇy, poloboha, který má podobu vody.",
"(Obyvatelé Krauñcadvīpu používají při uctívání tuto mantru:) Ó vodo řek, obdržela jsi energii od Nejvyšší Osobnosti Božství, a proto očišťuješ tři planetární systémy, známé jako Bhūloka, Bhuvarloka a Svarloka. Tvou přirozenou povahou je odstraňovat hříchy, a z toho důvodu se tě dotýkáme. Prosíme tě, abys nás i nadále očišťovala.",
"Vně oceánu mléka je další ostrov, Śākadvīp, jehož šířka činí 3 200 000 yojanů (40 960 000 kilometrů). Tak jako je Krauñcadvīp obklopen svým oceánem mléka, Śākadvīp obklopuje oceán stloukaného jogurtu, který je široký jako ostrov samotný. Na Śākadvīpu roste velký strom śāka, po němž je ostrov pojmenován. Tento strom vydává silnou vůni, která se šíří po celém ostrově.",
"Vládce Śākadvīpu — rovněž jeden ze synů Mahārāje Priyavraty — se jmenoval Medhātithi. I on rozdělil svůj ostrov na sedm částí pojmenovaných podle svých synů, které učinil vládci tohoto ostrova. Jména těchto synů jsou Purojava, Manojava, Pavamāna, Dhūmrānīka, Citrarepha, Bahurūpa a Viśvadhāra. Když Medhātithi rozdělil ostrov a své syny ustanovil jeho vládci, odešel do ústraní. Odebral se do lesa vhodného k meditaci, aby plně soustředil mysl na lotosové nohy Nejvyšší Osobnosti Božství.",
"Také na těchto územích je sedm pomezních hor a sedm řek. Hory se jmenují Īśāna, Uruśṛṅga, Balabhadra, Śatakesara, Sahasrasrota, Devapāla a Mahānasa. Řeky nesou jména Anaghā, Āyurdā, Ubhayaspṛṣṭi, Aparājitā, Pañcapadī, Sahasrasruti a Nijadhṛti.",
"Obyvatelé těchto ostrovů se také dělí na čtyři třídy — Ṛtavrata, Satyavrata, Dānavrata a Anuvrata — které přesně připomínají brāhmaṇy, kṣatriye, vaiśyi a śūdry. Praktikují prāṇāyāmu a mystickou yogu a v tranzu uctívají Nejvyššího Pána v podobě Vāyua. ",
"(Obyvatelé Śākadvīpu uctívají Nejvyšší Osobnost Božství v podobě Vāyua těmito slovy:) Ó Nejvyšší Osobo sídlící jako Nadduše uvnitř těla, řídíš rozmanité činnosti různých vzduchů, jako je prāṇa, a tak udržuješ všechny živé bytosti. Ó Pane, ó Nadduše všech, ó vládce vesmírného projevu, pod Nímž vše existuje, prosíme, ochraň nás před vším nebezpečím.",
"Vně oceánu jogurtu leží další ostrov, známý jako Puṣkaradvīp, který je široký 6 400 000 yojanů (81 920 000 kilometrů), dvakrát tolik co oceán jogurtu. Obklopuje ho oceán velmi chutné vody, jehož šířka je stejná jako ostrov samotný. Na Puṣkaradvīpu se nachází velký lotos se 100 000 000 okvětními lístky z čistého zlata, jež září jako plameny ohně. Tento lotosový květ je považován za místo, na němž sedí Pán Brahmā, který je nejmocnější živou bytostí, díky čemuž je někdy nazýván bhagavān.",
"Uprostřed tohoto ostrova je velká hora jménem Mānasottara, která tvoří hranici mezi vnitřní a vnější částí ostrova. Její výška a šířka je 10 000 yojanů (128 000 kilometrů). Na jejích čtyřech stranách se nacházejí sídla polobohů, jako je Indra. Slunce cestuje na voze boha Slunce na vrcholu hory po oběžné dráze zvané Saṁvatsara, která vede okolo hory Meru. Dráha Slunce na severní straně se nazývá Uttarāyaṇa a na jižní Dakṣiṇāyana. Jedna strana představuje pro polobohy den a druhá pro ně představuje noc.",
"Vládce tohoto ostrova, syn Mahārāje Priyavraty jménem Vītihotra, měl dva syny, Ramaṇaku a Dhātakiho. Přidělil jim dvě části ostrova a potom se stejně jako jeho starší bratr Medhātithi osobně zaměstnal činnostmi určenými k uspokojení Nejvyšší Osobnosti Božství.",
"Obyvatelé tohoto území uctívají pro splnění hmotných tužeb Nejvyššího Pána, Osobnost Božství, zastoupeného Pánem Brahmou. Modlí se k Pánu následujícím způsobem.",
"Pán Brahmā je znám jako karma-maya, podoba obřadů, protože vykonáváním obřadů lze dosáhnout jeho postavení a protože se z něho projevily védské obřadní hymny. Je neochvějně oddán Nejvyšší Osobnosti Božství, a proto se od Pána v jednom smyslu neliší. Přesto by však neměl být uctíván po vzoru monistů, ale z hlediska duality. Člověk má vždy zůstat služebníkem Nejvyššího Pána, nejvyššího Božstva přijímajícího uctívání. Proto se uctivě klaníme Pánu Brahmovi, podobě projeveného védského poznání.",
"Śukadeva Gosvāmī pokračoval: Za oceánem sladké vody se tyčí hora Lokāloka, která oceán ze všech stran obklopuje a odděluje země osvětlené Sluncem od neosvětlených.",
"Za oceánem sladké vody leží území, jež je stejně široké jako oblast mezi středem hory Sumeru a hranicí hory Mānasottara. Obývá ho mnoho živých bytostí. Za ním, až po horu Lokāloka, se rozkládá další oblast, která je celá ze zlata. Její zlatý povrch odráží světlo jako povrch zrcadla, a spadne-li na ni nějaký hmotný předmět, nelze ho již nikdy znovu nalézt. Všechny živé bytosti proto tuto zlatou zemi opustily.",
"Mezi osídlenými a neosídlenými oblastmi se nachází velká hora, která je od sebe dělí, díky čemuž je oslavována jako Lokāloka.",
"Svrchovanou vůlí Kṛṣṇy byla hora známá jako Lokāloka ustanovena za vnější hranici tří světů — Bhūloky, Bhuvarloky a Svarloky — aby ovládala sluneční paprsky po celém vesmíru. Všechna svítící tělesa, od Slunce vzhůru až po Dhruvaloku, šíří své paprsky po všech třech světech, ale jen v prostoru vymezeném touto horou. Jelikož je nesmírně vysoká—přečnívá i Dhruvaloku — stojí v cestě paprskům svítících těles, které za ni proto nemohou nikdy proniknout.",
"Učenci, kteří jsou prosti chyb, iluze a sklonu podvádět, tímto způsobem popisují planetární soustavy, jejich jednotlivé znaky, rozměry a umístění. Po pečlivé úvaze stanovili jako fakt, že vzdálenost mezi Sumeru a horou Lokāloka se rovná jedné čtvrtině průměru vesmíru, tedy 125 000 000 yojanům (1,6 miliardy kilometrů).",
"Na vrcholu hory Lokāloka stojí čtyři gajā-patiové, nejlepší ze slonů, které postavil na čtyři strany Pán Brahmā, nejvyšší duchovní mistr celého vesmíru. Jmenují se Ṛṣabha, Puṣkaracūḍa, Vāmana a Aparājita, a zodpovídají za udržování vesmírných planetárních soustav.",
"Nejvyšší Osobnost Božství je vládcem všeho transcendentálního bohatství a duchovního nebe. Je Nejvyšší Osobou, Bhagavānem, Nadduší všech. Polobozi vedení Indrou, králem nebes, jsou pověřeni dohledem na dění v hmotném světě. Pán se projevuje na vrcholu oné hory v duchovním těle, neznečištěný kvalitami hmotné přírody, aby přinesl prospěch všem živým bytostem na všech planetách a posílil moc zmíněných slonů a polobohů. Je obklopen Svými osobními expanzemi a služebníky, jako je Viśvaksena, a projevuje všechny Své dokonalé atributy, jako je náboženství a poznání, a Své mystické síly, jako je aṇimā, laghimā a mahimā. Zaujímá nádherný postoj a zdobí Ho různé zbraně, které drží ve Svých čtyřech rukách.",
"Různé podoby Nejvyšší Osobnosti Božství, jako je Nārāyaṇa a Viṣṇu, jsou krásně ozdobeny různými zbraněmi. Pán tyto podoby projevuje, aby udržoval všechny rozmanité planety stvořené Jeho osobní energií, yogamāyou.",
"Můj drahý králi, na vnější straně hory Lokāloka je území zvané Aloka-varṣa, které se rozprostírá do stejné šířky jako oblast uvnitř hory—125 000 000 yojanů (1,6 miliardy kilometrů). Za Aloka-varṣou se nalézá cíl těch, kdo usilují o osvobození z hmotného světa, a jelikož je mimo dosah kvalit hmotné přírody, je naprosto čistý. Tímto územím vezl Pán Kṛṣṇa Arjunu, když se vydal přivést zpět brāhmaṇovy syny.",
"Slunce se při vertikálním pohledu nachází uprostřed vesmíru, v oblasti mezi Bhūlokou a Bhuvarlokou, která se nazývá antarikṣa, meziplanetární prostor. Vzdálenost mezi Sluncem a obvodem vesmíru je dvacet pět koṭi yojanů (3,2 miliardy kilometrů).",
"Bůh Slunce je známý také jako Vairāja, celkové hmotné tělo všech živých bytostí, a protože vstoupil do netečného vesmírného vejce v době stvoření, nazývá se také Mārtaṇḍa. Je rovněž znám jako Hiraṇyagarbha, protože své hmotné tělo získal od Hiraṇyagarbhy (Pána Brahmy).",
"Ó králi, bůh Slunce a planeta Slunce dělí všechny strany vesmíru. Jedině díky přítomnosti Slunce můžeme pochopit, co je nebe, co jsou vyšší planety, tento svět a nižší planety. Jedině díky němu také můžeme pochopit, která místa jsou určena pro hmotný požitek, která pro osvobození, která jsou pekelná a která podzemní.",
"Všechny živé bytosti včetně polobohů, lidí, zvířat, ptáků, hmyzu, plazů, rostlin a stromů závisejí na teple a světle poskytovaném bohem Slunce ze sluneční planety. Díky Slunci také všechny živé bytosti vidí, a proto se Slunce nazývá dṛg-īśvara, Osobnost Božství vládnoucí zraku."
],["Śukadeva Gosvāmī pravil: Můj drahý králi, potud jsem ti podle mínění učenců popsal průměr vesmíru (0,5 miliardy yojanů neboli 6,4 miliardy kilometrů) a jeho obecné charakteristiky.",
"Zkušení zeměpisci učí, že rozměry horní části vesmíru lze zjistit, jestliže známe rozměry jeho dolní části, tak jako je možné určit velikost vrchní části rozpůleného pšeničného zrna, když známe rozměry spodní. Nebe mezi zemskou a nebeskou sférou se nazývá antarikṣa, meziplanetární prostor, a sousedí s vrcholem zemské a spodní částí nebeské sféry.",
"Uprostřed této oblasti meziplanetárního prostoru (antarikṣa) je nejvznešenější Slunce, král všech planet, jež vyzařují teplo, jako například Měsíc. Svým zářením zahřívá vesmír a udržuje jeho řád. Dodává také světlo, aby všem živým bytostem pomohlo vidět. Je řečeno, že když podle pokynu Nejvyšší Osobnosti Božství putuje na sever, na jih nebo přes rovník, pohybuje se pomalu, rychle nebo průměrnou rychlostí. Podle svých pohybů, kdy stoupá, klesá nebo překračuje rovník — a podle toho přichází do styku s různými znameními zvěrokruhu počínaje Makarou (Kozorohem) — jsou dny a noci krátké, dlouhé nebo se sobě navzájem rovnají.",
"Když Slunce prochází Meṣou (Beranem) a Tulou (Vahami), je den stejně dlouhý jako noc. Když prochází pěti znameními počínaje Vṛṣabhou (Býkem), dny se (až po Raka) prodlužují a potom se postupně každý měsíc o půl hodiny zkracují, dokud se den a noc opět nevyrovnají (ve Vahách).",
"Když Slunce prochází pěti znameními počínaje Vṛścikou (Štírem), dny se zkracují (až po Kozoroha) a poté se postupně měsíc po měsíci prodlužují, dokud se den nevyrovná s nocí (v Beranu). ",
"Do té doby, než Slunce začne putovat k jihu, se prodlužují dny, a dokud se nevydá na sever, prodlužují se noci.",
"Śukadeva Gosvāmī pokračoval: Můj drahý králi, jak bylo uvedeno dříve, učenci praví, že Slunce putuje po všech stranách hory Mānasottara v kruhu, jehož délka činí 95 100 000 yojanů (1 217 280 000 kilometrů). Na hoře Mānasottara, východně od hory Sumeru, je místo zvané Devadhānī, které patří králi Indrovi. Na jižní straně je místo zvané Saṁyamanī, patřící Yamarājovi, na západě se nachází Nimlocanī, které vlastní Varuṇa, a na severu Vibhāvarī, jež patří bohu Měsíce. Východ slunce, poledne, západ slunce a půlnoc v těchto místech nastávají podle příslušných časů, a tak zaměstnávají všechny živé bytosti jejich rozličnými předepsanými povinnostmi a také je vedou k tomu, aby vykonávání svých povinnosti ukončily.",
"Živým bytostem sídlícím na hoře Sumeru je vždy velké horko, jako bývá v poledne, neboť mají Slunce neustále nad hlavou. Ačkoliv se Slunce pohybuje proti směru hodinových ručiček, obrácené k souhvězdím a s horou Sumeru po své levé straně, pohybuje se také po směru hodinových ručiček a zdá se mít horu po své pravé straně, protože ho ovlivňuje vítr dakṣiṇāvarta. Lidé žijící v zemích přímo naproti místu, kde je poprvé pozorován východ slunce, vidí, jak slunce právě zapadá. Když bychom vedli přímou linku z bodu, kde je Slunce v poledne, lidé v zemích na jejím opačném konci by měli půlnoc. Kdyby lidé, kteří sídlí v místech, kde slunce zapadá, odešli do zemí na protilehlé straně, neviděli by Slunce ve stejném postavení.",
"Živým bytostem sídlícím na hoře Sumeru je vždy velké horko, jako bývá v poledne, neboť mají Slunce neustále nad hlavou. Ačkoliv se Slunce pohybuje proti směru hodinových ručiček, obrácené k souhvězdím a s horou Sumeru po své levé straně, pohybuje se také po směru hodinových ručiček a zdá se mít horu po své pravé straně, protože ho ovlivňuje vítr dakṣiṇāvarta. Lidé žijící v zemích přímo naproti místu, kde je poprvé pozorován východ slunce, vidí, jak slunce právě zapadá. Když bychom vedli přímou linku z bodu, kde je Slunce v poledne, lidé v zemích na jejím opačném konci by měli půlnoc. Kdyby lidé, kteří sídlí v místech, kde slunce zapadá, odešli do zemí na protilehlé straně, neviděli by Slunce ve stejném postavení.",
"Když Slunce putuje z Indrova sídla Devadhānī do Saṁyamanī, sídla Yamarāje, překoná vzdálenost 23 775 000 yojanů (304 320 000 kilometrů) za patnáct ghaṭik (šest hodin).",
"Z Yamarājova sídla putuje Slunce do Nimlocanī, sídla Varuṇy, odtud do Vibhāvarī, sídla boha Měsíce, a odtud opět do Indrova sídla. Stejným způsobem se na nebeské klenbě objevuje spolu s ostatními hvězdami a planetami Měsíc, a poté opět zapadá a mizí z očí.",
"Tak vůz boha Slunce, jenž je trayīmaya — uctívaný slovy oṁ bhūr bhuvaḥ svaḥ — putuje výše zmíněnými čtyřmi sídly rychlostí 3 400 800 yojanů (43 530 240 kilometrů) za jednu muhūrtu.",
"Vůz Boha Slunce má pouze jedno kolo, které se nazývá Saṁvatsara. Dvanáct měsíců je jeho dvanáct paprsků, šest ročních období jsou části jeho obruče a tři období cātur-māsya tvoří jeho třídílný střed. Jedna část osy kola spočívá na vrcholu hory Sumeru a druhá na hoře Mānasottara. Kolo je připevněno na vnějším konci osy a neustále se otáčí na hoře Mānasottara jako kolo lisu na olej.",
"První osa je — stejně jako u lisu na olej — připevněna ke druhé, která je dlouhá jednu čtvrtinu její délky (3 937 500 yojanů neboli 50 400 000 kilometrů). Horní část této druhé osy je provazem větru připevněna ke Dhruvaloce.",
"Můj drahý králi, je řečeno, že podvozek vozu boha Slunce je dlouhý 3 600 000 yojanů (46 080 000 kilometrů) a široký čtvrtinu této délky (900 000 yojanů čili 11 520 000 kilometrů). Koně táhnoucí vůz, kteří jsou pojmenovaní podle Gāyatrī a dalších védských rytmů, Aruṇadeva zapřahá do postroje širokého také 900 000 yojanů. Tento vůz neustále vozí boha Slunce.",
"Aruṇadeva sedí před bohem Slunce, a ačkoliv je zaneprázdněn řízením vozu a koní, hledí dozadu na něho.",
"Před bohem Slunce je šedesát tisíc světců Vālakhilyů, kteří mají všichni velikost palce a oslavují ho výmluvnými modlitbami.",
"Také čtrnáct dalších světců, Gandharvů, Apsar, Nāgů, Yakṣů, Rākṣasů a polobohů, jež jsou rozděleni do skupin po dvou, přijímá každý měsíc různá jména a neustále vykonávají různé obřady pro uctívání Nejvyššího Pána jako nejmocnějšího poloboha Sūryadeva, který vlastní mnoho jmen.",
"Můj drahý králi, bůh Slunce na své oběžné dráze Bhūmaṇḍalou překonává vzdálenost 95 100 000 yojanů (1 217 280 000 kilometrů) rychlostí 2 000 yojanů a dvou kroś (25 606 kilometrů) za jediný okamžik."
],["Král Parīkṣit se otázal Śukadeva Gosvāmīho: Můj drahý pane, již jsi potvrdil skutečnost, že svrchovaně mocný bůh Slunce putuje okolo Dhruvaloky, přičemž Dhruvaloku i horu Sumeru zanechává po své pravé straně. Zároveň je však obrácen čelem ke znamením zvěrokruhu a horu Sumeru s Dhruvalokou nechává po své levici. Jak můžeme logicky přijmout, že bůh Slunce má při své cestě horu Sumeru a Dhruvaloku po levé i pravé straně zároveň?",
"Śrī Śukadeva Gosvāmī jasně odpověděl: Při otáčení hrnčířského kruhu, na kterém jsou malí mravenci, se pozorovateli jeví pohyb mravenců jako odlišný od pohybu kola, protože se zdají být někdy na jedné části kola a jindy na druhé. Znamení a souhvězdí s horou Sumeru a Dhruvalokou po pravé straně se pohybují s kolem času a Slunce s ostatními planetami, které připomínají mravence, se pohybují s nimi. Slunce a planety však lze v různou dobu pozorovat v různých znameních a souhvězdích. To svědčí o tom, že se jejich pohyb liší od pohybu zvěrokruhu a samotného kola času.",
"Původní příčinou vesmírného projevu je Nejvyšší Osobnost Božství, Nārāyaṇa. Když se velcí světci, plně obeznámení s védským poznáním, modlili k Nejvyššímu Pánu, sestoupil do tohoto hmotného světa v podobě Slunce, aby přinesl prospěch všem planetám a očistil plodonosné činnosti. Rozdělil se na dvanáct částí a stvořil roční období, počínaje jarem. Tímto způsobem stvořil vlastnosti ročních období, jako je horko, zima a tak dále.",
"Podle systému čtyř vareṇ a čtyř āśramů lidé obvykle uctívají Nejvyšší Osobnost Božství, Nārāyaṇa, v podobě boha Slunce. S pevnou vírou uctívají Nejvyšší Osobnost jako Nadduši podle obřadů, jako je agnihotra a podobné vyšší či nižší plodonosné činnosti předané ve třech Vedách, a podle metody mystické yogy. Tak velmi snadno dosáhnou nejvyššího cíle života.",
"Bůh Slunce, Nārāyaṇa neboli Viṣṇu, duše všech světů, se nachází v meziplanetárním prostoru mezi horní a dolní částí vesmíru. Když Slunce prochází dvanácti měsíci kola času, přichází do styku s dvanácti různými znameními zvěrokruhu a podle nich přijímá dvanáct různých jmen. Součet těchto dvanácti měsíců se nazývá saṁvatsara, jeden celý rok. Dvě čtrnáctidenní období — jedno dorůstajícího a druhé ubývajícího Měsíce — tvoří podle výpočtů lunárního kalendáře jeden měsíc. Stejné období tvoří jeden den a noc na Pitṛloce. Podle hvězdářských výpočtů se měsíc rovná dvěma a čtvrt souhvězdím. Když Slunce putuje dva měsíce, uplyne jedno roční období, a proto jsou změny ročních období považovány za části těla roku.",
"Doba, kterou Slunce potřebuje k procestování poloviny vesmíru, se nazývá ayana, doba jeho pohybu (na severu či na jihu). ",
"Bůh Slunce se pohybuje třemi rychlostmi — pomalou, rychlou a průměrnou. Dobu, kterou stráví cestou okolo nebeské, pozemské a meziplanetární sféry, když cestuje těmito třemi rychlostmi, označují učenci pěti jmény — Saṁvatsara, Parivatsara, Iḍāvatsara, Anuvatsara a Vatsara.",
"Ve vzdálenosti 100 000 yojanů (1 280 000 kilometrů) nad slunečními paprsky je Měsíc, jenž se pohybuje rychleji než Slunce. Za dvě lunární čtrnáctidenní období Měsíc procestuje vzdálenost jedné sluneční saṁvatsary, za dva a čtvrt dne vzdálenost, kterou Slunce urazí za měsíc, a za jeden den vzdálenost, kterou Slunce překoná za čtrnáct dní. ",
"Když Měsíc dorůstá, jeho svítících částí denně přibývá, což vytváří polobohům den a pitům noc. Když ho naopak ubývá, přináší to noc polobohům a den pitům. Tak projde Měsíc každým souhvězdím za třicet muhūrt (celý den). Měsíc je zdrojem nektarového chladu, který ovlivňuje růst obilí, a proto je bůh Měsíce považován za život všech živých bytostí. Díky tomu se nazývá Jīva, hlavní živá bytost ve vesmíru.",
"Jelikož Měsíc oplývá veškerou mocí, zastupuje vliv Nejvyšší Osobnosti Božství. Je vládnoucím božstvem mysli všech, a proto se bůh Měsíce nazývá Manomaya. Měsíc je nazýván rovněž Annamaya, protože dodává sílu všem bylinám a rostlinám, a také Amṛtamaya, protože je zdrojem života všech živých bytostí. Těší polobohy, pity, lidské bytosti, zvířata, ptáky, plazy, stromy, rostliny a všechny ostatní živé bytosti. Jeho přítomnost uspokojuje každého, a to je důvod, proč se nazývá také Sarvamaya (všeprostupující). ",
"Ve vzdálenosti 200 000 yojanů (2 560 000 kilometrů) nad Měsícem se nachází mnoho hvězd. Svrchovanou vůlí Nejvyšší Osobnosti Božství jsou připevněny ke kolu času, a tak se otáčejí s horou Sumeru po své pravé straně, přičemž se jejich pohyb liší od pohybu Slunce. Mezi nimi je dvacet osm hvězd, které jsou velmi významné, a nejpřednější z nich se nazývá Abhijit.",
"Asi 2 560 000 kilometrů nad touto skupinou hvězd je planeta Venuše, která se pohybuje téměř stejně jako Slunce, co se týče rychlých, pomalých a středních pohybů. Někdy se pohybuje za Sluncem, někdy před ním a jindy společně s ním. Odstraňuje vliv planet, jež brání dešti — její přítomnost tedy způsobuje déšť, a z toho důvodu je považována za velmi příznivou pro všechny živé bytosti ve vesmíru. Tuto skutečnost potvrzují velcí učenci.",
"Merkur je popisován jako podobný Venuši tím, že se pohybuje někdy za Sluncem, někdy před ním a někdy s ním. Je 2 560 000 kilometrů nad Venuší a 11 520 000 kilometrů nad Zemí. Merkur, syn Měsíce, je pro obyvatele vesmíru téměř vždy velmi příznivý, ale když se nepohybuje společně se Sluncem, přináší cyklóny, prach, nepravidelný déšť a mraky bez vody. Způsobováním nedostatečných či nadměrných srážek tedy vytváří podmínky, které nahánějí strach.",
"2 560 000 kilometrů nad Merkurem — tedy 14 080 000 kilometrů nad Zemí — je planeta Mars. Pokud není její pohyb zakřivený, prochází každým znamením zvěrokruhu za tři čtrnáctidenní období, a tímto způsobem postupně projde všemi dvanácti znameními. Téměř vždy je zdrojem nepříznivých podmínek, pokud jde o déšť a další vlivy.",
"2 560 000 kilometrů nad Marsem, tedy 16 640 000 kilometrů nad Zemí, se nachází planeta Jupiter, která prochází jedním znamením zvěrokruhu za dobu jedné Parivatsary. Pokud není její pohyb zakřivený, je velmi příznivá pro všechny brāhmaṇy ve vesmíru.",
"Ve vzdálenosti 2 560 000 kilometrů nad Jupiterem — čili 19 200 000 kilometrů nad Zemí — je planeta Saturn, která prochází každým znamením zvěrokruhu třicet měsíců a celým zvěrokruhem projde za třicet Anuvatsar. Je vždy velmi nepříznivá pro situaci ve vesmíru.",
"Ve vzdálenosti 14 080 000 kilometrů nad Saturnem, tedy 33 280 000 kilometrů nad Zemí, se nachází sedm svatých mudrců, kteří neustále myslí na blaho obyvatel vesmíru. Krouží okolo svrchovaného sídla Pána Viṣṇua, jež je známé jako Dhruvaloka či Polárka."
],["Śukadeva Gosvāmī pokračoval: Můj drahý králi, 1 300 000 yojanů (16 640 000 kilometrů) nad planetami sedmi mudrců je místo, které učenci označují za sídlo Pána Viṣṇua. Velký oddaný Mahārāja Dhruva, syn Mahārāje Uttānapādy, tam dodnes sídlí jako zdroj života všech živých bytostí, které žijí až do konce stvoření. Agni, Indra, Prajāpati, Kaśyapa a Dharma se tam scházejí, aby mu projevili úctu a složili hluboké poklony. Obcházejí ho, otočeni k němu pravým bokem. Slavné činnosti Mahārāje Dhruvy jsem již popsal (ve čtvrtém zpěvu Śrīmad-Bhāgavatamu).",
"Polárka, planeta Dhruvy Mahārāje, jež byla ustanovená svrchovanou vůlí Nejvyšší Osobnosti Božství, neustále září jakožto středový čep všech hvězd a planet. Neviditelný a nanejvýš mocný časový faktor, který nikdy nespí, způsobuje, že tato svítící tělesa okolo ní bez ustání obíhají.",
"Když jsou voli spřaženi dohromady a připoutáni ke středovému čepu, aby mlátili rýži, chodí okolo něho, aniž by se odchýlili ze svých příslušných míst — jeden vůl nejblíže k čepu, druhý uprostřed a třetí na vnější straně. Stejně tak veškeré planety a všechny stovky a tisíce hvězd obíhají okolo Polárky, planety Dhruvy Mahārāje, po svých příslušných drahách, některé výše a jiné níže. Nejvyšší Pán, Osobnost Božství, je upevnil ke stroji hmotné přírody podle výsledků jejich plodonosných činností a vítr je nutí obíhat kolem Polárky. Tak tomu bude až do konce stvoření. Tyto planety se vznášejí ve vzduchu na rozlehlé obloze, tak jako po nebi plují mraky se stovkami tun vody nebo jako na něm krouží velcí orli śyena, kteří díky výsledkům svých minulých činností létají velmi vysoko a nehrozí jim, že spadnou na zem.",
"Tento velký stroj, který se skládá z hvězd a planet, připomíná śiśumāru (delfína) ve vodě. Někdy je považován za inkarnaci Kṛṣṇy, Vāsudeva. Velcí yogīni meditují o Vāsudevovi v této podobě, neboť ji lze skutečně spatřit.",
"Tato podoba śiśumāry směřuje hlavou dolů a její tělo je stočené. Na konci jejího ocasu je Dhruvova planeta, dále se na ocasu nacházejí planety polobohů Prajāpatiho, Agniho, Indry a Dharmy a u kořene ocasu jsou planety polobohů Dhāty a Vidhāty. V místě, kde by śiśumāra mohla mít boky, žije sedm světců, jako je Vasiṣṭha a Aṅgirā. Spirálovitě točené tělo Śiśumāra-cakry se stáčí ke své pravé straně, kde se nachází čtrnáct souhvězdí, z nichž první se nazývá Abhijit a poslední Punarvasu. Na levém boku śiśumāry je čtrnáct souhvězdí, počínaje Puṣyou a konče Uttarāṣāḍhou. Tak je tělo śiśumāry v rovnováze, protože má po obou stranách stejné množství souhvězdí. Na jejích zádech je skupina souhvězdí jménem Ajavīthī a na břiše Ganga, která teče po obloze (Mléčná dráha).",
"Na pravém a levém boku, v místě pomyslných beder Śiśumāra-cakry, jsou souhvězdí Punarvasu a Puṣyā. Ārdrā a Aśleṣā jsou na její pravé a levé noze, Abhijit a Uttarāṣāḍhā v místě pravé a levé nosní dírky, Śravaṇā a Pūrvaṣāḍhā na pravém a levém oku a Dhaniṣṭhā a Mūlā na pravém a levém uchu. Osm souhvězdí — počínaje Māghou a konče Anurādhou — které označují jižní dráhu, se nachází na žebrech na levé straně jejího těla. Osm souhvězdí — počínaje Mṛgaśīrṣou a konče Pūrvabhādrou — jež značí severní dráhu, je na žebrech na pravé straně. Śatabhiṣā a Jyeṣṭhā jsou na pravém a levém rameni.",
"Na horní čelisti śiśumāry je umístěn Agasti, na dolní Yamarāja, na ústech Mars, na genitáliích Saturn, na zadní straně krku Jupiter, na hrudi Slunce a v srdci Nārāyaṇa. V její mysli se nachází Měsíc, na pupku Venuše a na prsou Aśvinīkumārové. V jejím životním vzduchu, který je známý jako prāṇāpāna, je umístěn Merkur, na krku je Rāhu, po celém těle se vyskytují komety a v jejích pórech je velké množství hvězd.",
"Můj milý králi, tělo śiśumāry, jak bylo popsáno, je třeba považovat za vnější podobu Pána Viṣṇua, Nejvyšší Osobnosti Božství. Ráno, v poledne a večer je třeba tiše pozorovat Pána v podobě Śiśumāra-cakry a uctívat Ho touto mantrou: “Ó Pane, Jenž si přijal podobu času! Ó sídlo všech planet, které se pohybují po různých oběžných drahách! Ó vládce všech polobohů, ó Nejvyšší Osobo, s úctou se Ti klaním a medituji o Tobě.” ",
"Tělo Nejvyššího Pána, Viṣṇua, které tvoří Śiśumāra-cakru, je sídlem všech polobohů, hvězd a planet. Ten, kdo uctívá onu Nejvyšší Osobu pronášením této mantry třikrát denně — ráno, v poledne a večer — bude nepochybně zbaven všech hříšných reakcí. Pouhým vzdáváním poklon této podobě nebo vzpomínáním na ni třikrát denně budou zničeny všechny reakce člověka za jeho hříšné činnosti z nedávné doby."
],["Śrī Śukadeva Gosvāmī pravil: Můj milý králi, jistí historici, kteří přednášejí Purāṇy, uvádějí, že 10 000 yojanů (128 000 kilometrů) pod Sluncem se nachází planeta zvaná Rāhu, jež se pohybuje jako jedna z hvězd. Jejím vládnoucím božstvem je syn Siṁhiky, nejodpornější ze všech asurů. Přestože je pro postavení poloboha nebo planetárního božstva naprosto nezpůsobilý, dosáhl ho milostí Nejvyšší Osobnosti Božství. Později se o něm zmíním více.",
"Slunce, které je zdrojem tepla, je široké 10 000 yojanů (128 000 kilometrů), Měsíc je široký 20 000 yojanů (256 000 kilometrů) a Rāhu 30 000 yojanů (384 000 kilometrů). Když byl kdysi rozdáván nektar, Rāhu se snažil vyvolat mezi Sluncem a Měsícem roztržku tím, že se mezi ně vetřel. K oběma se chová nepřátelsky, a proto se za úplňku a novu vždy snaží zakrýt sluneční a měsíční svit.",
"Když se Nejvyšší Osobnost Božství, Viṣṇu, od polobohů Slunce a Měsíce doslechne o Rāhuově útoku, povolá k jejich ochraně Svůj disk zvaný Sudarśana. Sudarśana cakra je Pánův nejmilejší oddaný, který se těší Jeho stálé přízni. Silný žár cakry, určený k zabíjení neoddaných, nemůže Rāhu snést, a proto strachy před ním prchá. V době, kdy Rāhu obtěžuje Slunce a Měsíc, nastává situace, kterou lidé znají jako zatmění.",
"10 000 yojanů (128 000 kilometrů) pod Rāhuem jsou planety známé jako Siddhaloka, Cāraṇaloka a Vidyādhara-loka.",
"Pod Vidyādhara-lokou, Cāraṇalokou a Siddhalokou — v nebi zvaném antarikṣa — jsou místa, kde se oddávají požitku Yakṣové, Rākṣasové, Piśācové, duchové a podobně. Antarikṣa dosahuje až tam, kam vane vítr a kam doletí oblaka. Nad ní již neexistuje vzduch.",
" Ve vzdálenosti 100 yojanů (1280 kilometrů) pod sídly Yakṣů a Rākṣasů je planeta Země. Její horní hranice sahají tak vysoko, kam až dolétnou labutě, supi, orli a podobní velcí ptáci.",
"Můj milý králi, pod touto Zemí je sedm dalších planet, které se nazývají Atala, Vitala, Sutala, Talātala, Mahātala, Rasātala a Pātāla. Polohu zemských planetárních soustav jsem již popsal. Šířka a délka sedmi nižších planetárních soustav je vypočítána jako přesně stejná se Zemí.",
"Na těchto sedmi planetárních soustavách, známých také jako podzemní nebesa (bila-svarga), existují nádherné domy, zahrady a místa určená k uspokojování smyslů, jež jsou dokonce ještě honosnější než na vyšších planetách, protože démoni mají velmi vysokou úroveň smyslového požitku, bohatství a vlivu. Většina obyvatel těchto planet, kteří jsou známí jako Daityové, Dānavové a Nāgové, žije jako hospodáři. Jejich manželky, děti, přátelé a společnost se plně oddávají iluzornímu, hmotnému štěstí. Smyslový požitek polobohů je někdy narušen, ale obyvatelé těchto planet si užívají života nerušeně. Je proto známé, že jsou k iluzornímu štěstí velice připoutáni.",
"Můj drahý králi, v napodobených nebesích známých jako bila-svarga žije velký démon Maya Dānava, zkušený umělec a architekt, který postavil mnoho skvěle vyzdobených měst. Je v nich velké množství úžasných domů, hradeb, bran, shromažďovacích budov, chrámů, dvorů a chrámových areálů, a také mnoho hotelů, které slouží jako obytné prostory pro cizince. Domy vůdců těchto planet jsou postaveny z nejcennějších drahokamů a jsou neustále zaplněny živými bytostmi známými jako Nāgové a Asurové a také mnoha holuby, papoušky a podobnými ptáky. Celkově jsou tato napodobená nebeská města velmi krásně umístěná a přitažlivě vyzdobená.",
"Parky a zahrady v umělých nebesích krásou překonávají své protějšky na vyšších nebeských planetách. Stromy v těchto zahradách vypadají neobyčejně krásně — jsou obrostlé popínavými rostlinami a jejich větve se prohýbají pod tíhou plodů a květů. Jejich krása dovede přitáhnout každého a nechat jeho mysl naplno rozkvést v potěšení ze smyslového požitku. Je tam také mnoho jezer a vodních nádrží s čistou, průzračnou vodou, zčeřenou vyskakujícími rybami, ozdobených mnoha květinami, jako jsou lilie, kuvalayi, kahlāry a modré a červené lotosy. Na těchto jezerech hnízdí a neustále si šťastně užívají páry cakravāků a mnoha dalších vodních ptáků a vydávají přitom sladké, příjemné zvuky, které velmi lahodí uchu a povzbuzují k smyslovému požitku.",
"Jelikož na těchto podzemních nebeských planetách nesvítí slunce, čas se nedělí na dny a noci. Proto tam nikdo nemá z času strach.",
"Žije tam mnoho velkých hadů, kteří mají na hlavách drahokamy, jejichž záře rozptyluje temnotu na všech stranách.",
"Na těchto planetách existují šťávy a elixíry připravené z podivuhodných bylin, které obyvatelé pijí a koupou se v nich, díky čemuž se jim vyhýbá veškerá úzkost a nemoci těla. Neznají šediny, vrásky a invaliditu, jejich tělesný lesk se neztrácí, pot nezpůsobuje nepříjemný pach a nejsou sužováni únavou či nedostatkem energie a nadšení kvůli vlivu stáří.",
"Žijí velmi šťastně a nebojí se smrti v žádné podobě, kromě jejího předurčeného času, který představuje záře Sudarśana cakry Nejvyšší Osobnosti Božství.",
"Když se v těchto oblastech objeví disk Sudarśana, všechny těhotné manželky démonů strachy z jeho záře potratí.",
"Můj drahý králi, nyní ti postupně popíši nižší planetární soustavy počínaje Atalou. Na Atale žije démon zvaný Bala, syn Mayi Dānavy, který stvořil devadesát šest druhů mystických sil. Někteří takzvaní yogīni a svāmī jich dokonce i dnes využívají k podvádění lidí. Pouhým zíváním stvořil démon Bala tři druhy žen — svairiṇī, kāmiṇī a puṁścalī. Svairiṇī se rády vdávají za muže ze své společenské třídy, kāmiṇī přijímají muže z kterékoliv třídy a puṁścalī střídají jednoho manžela za druhým. Když na planetu Atala vstoupí muž, tyto ženy ho okamžitě zajmou a přinutí ho pít omamný nápoj připravený z drogy zvané hāṭaka (Cannabis indica). Tento omamný prostředek ho obdaří velkou potencí, které ženy využijí ke svému požitku. Žena muže omámí přitažlivými pohledy, důvěrnými slovy, láskyplnými úsměvy a poté objetími. Tak ho přiměje, aby si s ní užíval sexu k její plné spokojenosti. Muž se pod vlivem zvýšené potence považuje za silnějšího než deset tisíc slonů a nejdokonalejšího ze všech. Jelikož je omámen iluzí a falešnou pýchou, pokládá se za Boha a nebere přitom ohled na blížící se smrt.",
"Další planeta pod Atalou je Vitala, kde žije se svými osobními společníky, duchy a podobnými živými bytostmi Pán Śiva, který je známý jako vládce zlatých dolů. Pán Śiva jakožto praotec se pohlavně stýká s pramatkou Bhavānī, aby plodili živé bytosti a ze směsi jejich životodárných tekutin vzniká řeka jménem Hāṭakī. Když se oheň roznícený větrem napije z této řeky, zasyčí a vše vyplivne, vzniká zlato nazývané Hāṭaka. Démoni, kteří obývají tuto planetu se svými manželkami, se zdobí různými ozdobami zhotovenými z tohoto zlata a žijí velice šťastně.",
"Pod planetou Vitala je další planeta, známá jako Sutala, kde dodnes sídlí věhlasný syn Mahārāje Virocany jménem Bali Mahārāja, který je oslavovaný jako nejzbožnější z králů. Pán Viṣṇu se ve prospěch Indry, krále nebes, zjevil jako syn Āditi v podobě trpasličího brahmacārīna a obelstil Baliho Mahārāje tím, že ho požádal o pouhé tři kroky země, ale vzal mu všechny tři světy. Tím, že Bali Mahārāja dal Pánu veškerý svůj majetek, Ho velmi uspokojil a Pán mu za to jeho království vrátil a učinil ho ještě bohatším, než je bohatý král Indra. Bali Mahārāja na planetě Sutala dodnes praktikuje oddanou službu formou uctívání Nejvyšší Osobnosti Božství.",
"Můj milý králi, Bali Mahārāja věnoval Nejvyššímu Pánu Vāmanadevovi veškerý majetek, ale neměli bychom z toho usoudit, že velkého světského bohatství bila-svargy dosáhl za svou dobročinnou povahu. Nejvyšší Pán, Osobnost Božství, který je zdrojem života všech živých bytostí, žije v každém jako přátelská Nadduše a pod Jeho vedením si živá bytost v hmotném světě užívá nebo trpí. Bali Mahārāja velmi oceňoval Pánovy transcendentální vlastnosti, a proto obětoval vše Jeho lotosovým nohám. Jeho cílem však nebylo získat nic hmotného, ale stát se čistým oddaným. Čistý oddaný má dveře osvobození automaticky otevřené. Neměli bychom si myslet, že Bali Mahārāja dostal tolik hmotného bohatství jen za svou dobročinnost. Když se z někoho stane milující čistý oddaný, může být také vůlí Nejvyššího Pána požehnán dobrým hmotným postavením. Neměli bychom se však mylně domnívat, že hmotné bohatství oddaného je výsledkem jeho oddané služby. Skutečným výsledkem oddané služby je probuzení čisté lásky k Nejvyšší Osobnosti Božství, která pokračuje za všech okolností.",
"Pokud ten, koho trápí hlad nebo kdo klesá či klopýtá, zazpívá byť jen jednou — ať už chtěně či nechtěně — svaté jméno Pána, je okamžitě zbaven reakcí za své minulé činy. Karmī zapletení v hmotných činnostech podstupují pro dosažení téže svobody mnohé obtíže mystické yogy a jiných procesů.",
"Nejvyšší Pán, Osobnost Božství, který dlí jako Nadduše v srdci každého, prodává Sám Sebe oddaným, jako je Nārada Muni. Takovým oddaným dává čistou lásku a těm, kdo Ho milují čistou láskou, dává Sám Sebe. I velcí seberealizovaní mystičtí yogīni, jako jsou čtyři Kumārové, čerpají transcendentální blaženost z realizace Nadduše ve svém nitru.",
"Nejvyšší Pán, Osobnost Božství, neprojevil Svou milost Bali Mahārājovi tím, že mu dal hmotné štěstí a bohatství, neboť tyto věci vedou k zapomnění na láskyplnou službu Pánu. Výsledkem hmotného bohatství je, že člověk již nedokáže soustředit mysl na Nejvyšší Osobnost Božství.",
"Když Nejvyšší Pán, Osobnost Božství, neviděl žádný jiný způsob, jak Bali Mahārājovi vše odejmout, uchýlil se ke lsti — přijal úlohu žebráka a odebral mu všechny tři světy. Tak Balimu zůstalo jen tělo, ale Pán přesto nebyl spokojen. Zajal ho, svázal Varuṇovými provazy a uvrhl do jeskyně v hoře. Ale i přesto, že Bali přišel o všechno své bohatství a byl uvržen do jeskyně, byl tak vznešený oddaný, že pronesl následující řeč.",
"Běda, jak politováníhodný je Indra, král nebes, který i přesto, že je velmi učený a mocný a za svého hlavního ministra a poradce si zvolil Bṛhaspatiho, je ohledně duchovního pokroku naprosto nevědomý. Také Bṛhaspati postrádá inteligenci, protože Indrovi, svému žákovi, správně neporadil. Pán Vāmanadeva stál u Indrových dveří, ale místo aby Ho král Indra požádal o příležitost prokázat Mu transcendentální láskyplnou službu, poslal Ho, aby ode mě chtěl almužnu, neboť tak mohl získat tři světy pro svůj smyslový požitek. Vláda nad třemi světy je zanedbatelná, protože jakékoliv dosažitelné hmotné bohatství lze vlastnit jen po dobu jednoho věku Manua, který je pouhým nepatrným zlomkem nekonečného času.",
"Bali Mahārāja řekl: Můj děd Prahlāda Mahārāja je jediný, kdo pochopil, co je v jeho vlastním zájmu. Po smrti jeho otce mu chtěl Pán Nṛsiṁhadeva nabídnout Hiraṇyakaśipuovo království, a dokonce ho chtěl i osvobodit z hmotných pout, ale Prahlāda ani jednu nabídku nepřijal. Říkal si v duchu: Osvobození a hmotné bohatství jsou překážky v oddané službě, a z toho důvodu nejsou takové dary Nejvyššího Pána Jeho skutečnou milostí. Proto místo aby Prahlāda Mahārāja přijal výsledky karmy a jñāny, pouze Pána požádal, aby mohl sloužit Jeho služebníkovi.",
"Bali Mahārāja pravil: Ti, kdo jsou jako my, kteří jsme stále připoutáni k hmotnému požitku, znečištěni kvalitami hmotné přírody a postrádáme milost Nejvyšší Osobnosti Božství, nemohou následovat nejvyšší cestu Prahlāda Mahārāje, vznešeného oddaného Pána.",
"Śukadeva Gosvāmī pokračoval: Můj drahý králi, jak mám oslavit charakter Baliho Mahārāje? Nejvyšší Pán, vládce tří světů, který je nanejvýš soucitný ke Svému oddanému, stojí s kyjem v ruce u Baliho dveří. Když přišel mocný démon Rāvaṇa, aby Baliho Mahārāje porazil, Vāmanadeva ho Svým palcem odkopl 128 000 kilometrů daleko. Povahu a činnosti Baliho Mahārāje vysvětlím později (v osmém zpěvu Śrīmad-Bhāgavatamu).",
"Pod planetou známou jako Sutala je další planeta zvaná Talātala, jíž vládne démon Maya Dānava. Je známý jako ācārya (vládce) všech māyavīch, kteří ovládají magické síly. Pán Śiva, jenž je známý jako Tripurāri, kdysi pro dobro tří světů zapálil tři království Mayi, ale později ho Maya uspokojil a on mu jeho království vrátil. Od té doby se Maya Dānava těší ochraně Pána Śivy, a proto se mylně domnívá, že se nemusí obávat Sudarśana cakry Nejvyšší Osobnosti Božství.",
"Planetární soustava pod Talātalou je známá jako Mahātala. Sídlí na ní hadi s mnoha hlavami, potomci Kadrū, kteří jsou neustále rozezlení. Význační velcí hadi jsou Kuhaka, Takṣaka, Kāliya a Suṣeṇa. Hady na Mahātale neustále znepokojuje strach z Garuḍy, který nosí Pána Viṣṇua, ale i když jsou naplněni úzkostí, přesto se někteří z nich veselí se svými manželkami, dětmi, přáteli a příbuznými.",
"Pod Mahātalou je planetární soustava Rasātala, která je sídlem mnoha démonských synů Diti a Danu. Jmenují se Paṇiové, Nivāta-kavacové, Kāleyové a Hiraṇya-puravāsī (ti, kdo žijí v Hiraṇya-puru). Všichni jsou nepřáteli polobohů a žijí v dírách jako hadi. Od narození jsou nesmírně mocní a krutí, a přestože se pyšní svou silou, vždy je porazí Sudarśana cakra Nejvyššího Pána, Osobnosti Božství, který vládne všem planetárním soustavám. Když Saramā—žena, která slouží Indrovi jako posel — pronáší příslušnou kletbu, hadí démoni na Mahātale se začnou Indry velice obávat.",
"Pod Rasātalou je další planetární soustava, která je známá jako Pātāla či Nāgaloka. Žije na ní mnoho nesmírně rozzuřených démonských hadů, vládců Nāgaloky, jako je Śaṅkha, Kulika, Mahāśaṅkha, Śveta, Dhanañjaya, Dhṛtarāṣṭra, Śaṅkhacūḍa, Kambala, Aśvatara a Devadatta. Jejich vůdcem je Vāsuki. Všichni mají mnoho hlav — někteří pět, jiní sedm, další deset, sto a také tisíc — jež jsou ozdobeny cennými drahokamy, které svou září osvětlují celou planetární soustavu bila-svarga."
],["Śrī Śukadeva Gosvāmī oslovil Mahārāje Parīkṣita: Můj milý králi, přibližně 384 000 kilometrů pod planetou Pātāla sídlí další inkarnace Nejvyšší Osobnosti Božství. Je známá jako Pán Ananta či Pán Saṅkarṣaṇa, expanze Pána Viṣṇua. Pán Ananta neustále zaujímá transcendentální postavení, ale protože Ho uctívá Pán Śiva, božstvo tamo-guṇy neboli temnoty, je někdy nazýván tāmasī. Je vládnoucím Božstvem hmotné kvality nevědomosti, jakož i falešného ega všech podmíněných duší. Když si podmíněná živá bytost myslí: “Já jsem poživatel a tento svět je určen k mému požitku,” toto pojetí života jí diktuje Saṅkarṣaṇa. Takto se světská podmíněná duše považuje za Nejvyššího Pána.",
"Śukadeva Gosvāmī pokračoval: Tento velký vesmír, který spočívá na jedné z tisíců hlav Pána Anantadeva, vypadá přesně jako bílé hořčičné semínko. Ve srovnání s hlavou Pána Ananty je nekonečně malý.",
"Když si v době zkázy Pán Anantadeva přeje celé stvoření zničit, mírně se rozzlobí. Tehdy se z prostoru mezi Jeho dvěma obočími zjeví tříoký Rudra s trojzubcem. Tento Rudra, který je známý jako Sāṅkarṣaṇa, je ztělesněním jedenácti Rudrů, inkarnací Pána Śivy. Zjevuje se, aby zničil celé stvoření.",
"Růžové, průzračné nehty na Pánových lotosových nohách vypadají přesně jako cenné drahokamy vyleštěné do zrcadlového lesku. Když se čistí oddaní a hadí vůdci s velkou oddaností klanějí Pánu Saṅkarṣaṇovi a přitom spatří své krásné tváře, které se zrcadlí v Jeho nehtech, velice je to rozradostní. Jejich tváře jsou ozdobené třpytícími se náušnicemi a krása jejich obličejů je nanejvýš příjemná na pohled.",
"Paže Pána Ananty jsou svůdně dlouhé, krásně ozdobené náramky a zcela duchovní. Mají bílou barvu, a vypadají proto jako stříbrné sloupy. Když krásné princezny hadích králů, jež doufají v Pánovo příznivé požehnání, potírají Jeho paže dření aguru, santálu a kuṅkumou, dotek těchto údů v nich probouzí chtivé touhy. Pán, který rozumí jejich myslím, na ně hledí s milostivým úsměvem a ony se zastydí, neboť si uvědomí, že jejich přání zná. Poté se krásně usmějí a pohlédnou do Pánovy lotosové tváře, kterou zkrášlují načervenalé oči, jež se opojením lehce koulejí, a kterou naplňuje radostí láska k Jeho oddaným.",
"Pán Saṅkarṣaṇa je oceánem neomezených duchovních vlastností, a proto je známý jako Anantadeva. Neliší se od Nejvyšší Osobnosti Božství. Pro dobro všech živých bytostí v tomto hmotném světě setrvává ve Svém sídle a ovládá Svůj hněv a nesnášenlivost.",
"Śukadeva Gosvāmī pokračoval: Polobozi, démoni, Uragové (hadí polobozi), Siddhové, Gandharvové, Vidyādharové a mnozí vznešení mudrci se k Pánu neustále modlí. Jelikož je Pán omámený, vypadá zmateně a Jeho oči, které připomínají plně rozkvetlé květy, se pohybují sem a tam. Své osobní společníky, vůdce polobohů, těší sladkými slovy, jež se linou z Jeho úst. Je oblečen v modrých šatech, má jen jednu náušnici a na rameni drží Svýma krásnýma, pěkně stavěnýma rukama pluh. Jeví se stejně bílý jako nebeský král Indra, kolem pasu má zlatý opasek a kolem krku girlandu vaijayantī z věčně svěžích květů tulasī. Včely, opojené medovou vůní těchto květů, velmi sladce bzučí a krouží kolem girlandy, čímž neustále zvyšují její krásu. Tímto způsobem si Pán užívá Svých nanejvýš vznešených zábav.",
"Pokud ti, kdo mají vážný zájem o osvobození z hmotného života, naslouchají od duchovního mistra v učednické posloupnosti o slávě Anantadeva a neustále o Saṅkarṣaṇovi meditují, Pán vstoupí do hloubi jejich srdcí. Odstraní veškeré znečištění, které pochází od kvalit hmotné přírody, a rozseká na kusy pevný uzel v srdci, jenž byl od nepaměti silně utahován touhou vládnout hmotné přírodě prostřednictvím plodonosných činností. Nārada Muni, syn Pána Brahmy, Anantadeva neustále oslavuje ve shromáždění svého otce. Zpívá tam vlastní verše, které jsou plné blaženosti, za doprovodu svého strunného nástroje (či nebeského pěvce) známého jako Tumburu.",
"Nejvyšší Osobnost Božství Svým pohledem umožňuje kvalitám hmotné přírody jednat jako příčiny vesmírného stvoření, udržování a zničení. Svrchovaný Pán, Nejvyšší Duše, je neomezený, nemá počátek, a přestože je jediný, projevuje se v mnoha podobách. Jak může lidská společnost pochopit cesty Nejvyššího?",
"Tento projev jemné a hrubé hmoty existuje v Nejvyšší Osobnosti Božství. Nejvyšší Pán projevuje ze Své bezpříčinné milosti ke Svým oddaným různé podoby, které jsou vždy transcendentální. Je nanejvýš velkorysý a vlastní všechny mystické síly. Zjevuje se v různých inkarnacích a předvádí mnohé zábavy, aby dobyl mysli Svých oddaných a potěšil jejich srdce.",
"Každý, kdo zpívá svaté jméno Pána poté, co je slyšel od pravého duchovního mistra, je okamžitě očištěn, i kdyby se nacházel v tísni nebo byl pokleslý. Dokonce i tehdy, když zazpívá Pánovo jméno žertem nebo jen bezděky, zbaví se všech hříchů, a spolu s ním i všichni, kdo ho uslyší. Jak se tedy může ten, kdo se chce vymanit z hmotných pout, vyhýbat zpívání jména Pána Śeṣi? U koho jiného by měl člověk přijmout útočiště?",
"Pán je neomezený, a proto nikdo nedokáže odhadnout Jeho moc. Celý vesmír se svými mnoha velkými horami, řekami, oceány, stromy a živými bytostmi spočívá jako atom na jedné z Jeho mnoha tisíc hlav. Existuje snad někdo — byť i obdařený mnoha tisíci jazyky — kdo je schopný popsat Jeho slávu?",
"Mimořádné a slavné vlastnosti tohoto mocného Pána Anantadeva nemají konce. Jeho moc je skutečně neomezená. Přestože je soběstačný, Sám je oporou všeho. Sídlí pod nižšími planetárními soustavami a snadno podpírá celý vesmír. ",
"Můj milý králi, popsal jsem ti plně stvoření tohoto hmotného světa podle plodonosných činností a tužeb podmíněných duší, jak jsem o tom slyšel od svého duchovního mistra. Podmíněné duše, které mají nespočetné hmotné touhy, se dostávají do různých postavení na různých planetárních soustavách, a tak žijí v tomto hmotném stvoření.",
"Můj milý králi, tímto způsobem jsem ti popsal, jak lidé obvykle jednají podle svých různých tužeb a následně získávají různé druhy těl na vyšších či nižších planetách. Tázal ses mě na tyto věci a já jsem ti vyložil vše, co jsem vyslechl od autorit. O čem mám hovořit nyní? "
],["Král Parīkṣit se otázal Śukadeva Gosvāmīho: Můj drahý pane, proč jsou živé bytosti umístěny do různých hmotných situací? Vysvětli mi to, prosím.",
"Velký mudrc Śukadeva Gosvāmī pravil: Můj milý králi, v tomto hmotném světě existují tři druhy činností — činnosti v kvalitě dobra, vášně a nevědomosti. Každého člověka ovlivňují tři kvality hmotné přírody, a proto jsou i výsledky jeho činností trojí. Ten, kdo jedná v kvalitě dobra, je zbožný a šťastný, kdo jedná pod vlivem kvality vášně, dosahuje smíšeného utrpení a štěstí a ten, kdo jedná pod vlivem nevědomosti, je vždy nešťastný a žije jako zvíře. Živé bytosti jsou různými kvalitami přírody ovlivněny do různé míry, a proto jsou různá i jejich místa určení.",
"Tak jako různými zbožnými činnostmi člověk dosáhne různých postavení v nebeském životě, bezbožným jednáním dosáhne různých postavení v pekelném životě. Ti, kdo jsou ovládáni hmotnou kvalitou nevědomosti, se oddávají bezbožným činnostem a podle míry své nevědomosti jsou umísťováni na různé úrovně pekelného života. Pokud člověk jedná v kvalitě nevědomosti následkem šílenství, je jeho výsledné utrpení nejméně kruté. Ten, kdo jedná bezbožně, ale zná rozdíl mezi zbožnými a bezbožnými činnostmi, je uvržen do středně krutého pekla. A pro toho, kdo jedná bezbožně a nevědomě následkem svého ateismu, je výsledný pekelný život nejhorší. Každá živá bytost je kvůli své nevědomosti od nepaměti unášena různými touhami na tisíce různých pekelných planet. Pokusím se je popsat co nejdůkladněji.",
"Král Parīkṣit se otázal Śukadeva Gosvāmīho: Můj drahý pane, jsou pekelné oblasti mimo vesmír, uvnitř vesmírného obalu nebo na různých místech této planety?",
"Velký mudrc Śukadeva Gosvāmī odpověděl: Všechny pekelné planety spočívají v prostoru mezi Oceánem Garbhodaka a třemi světy. Nacházejí se pod Bhū-maṇḍalou na jižní straně vesmíru, těsně nad vodou Oceánu Garbhodaka. V této oblasti mezi Oceánem Garbhodaka a nižšími planetárními soustavami je také Pitṛloka. Všichni obyvatelé Pitṛloky v čele s Agniṣvāttou meditují v hlubokém samādhi o Nejvyšší Osobnosti Božství a vždy přejí blaho svým rodinám.",
"Králem pitů je Yamarāja, velmi mocný syn boha Slunce. Sídlí na Pitṛloce se svými osobními služebníky a podle pravidel a usměrnění Nejvyššího Pána posílá své zástupce, Yamadūty, aby mu přivedli všechny hříšné lidi ihned po jejich smrti. Poté, co se hříšníci ocitnou v dosahu jeho moci, řádně je odsoudí podle toho, jakých se dopouštěli hříšných činností, a pošle je na jednu z mnoha pekelných planet odpykat si přiměřený trest.",
"Některé autority praví, že existuje celkem dvacet jedna pekelných planet, a jiné hovoří o dvaceti osmi. Můj milý králi, nastíním všechny tyto planety podle jejich jmen, podob a příznaků. Toto jsou jména různých pekel: Tāmisra, Andhatāmisra, Raurava, Mahāraurava, Kumbhīpāka, Kālasūtra, Asi-patravana, Sūkaramukha, Andhakūpa, Kṛmibhojana, Sandaṁśa, Taptasūrmi, Vajrakaṇṭaka-śālmalī, Vaitaraṇī, Pūyoda, Prāṇarodha, Viśasana, Lālābhakṣa, Sārameyādana, Avīci, Ayaḥpāna, Kṣārakardama, Rakṣogaṇa-bhojana, Śūlaprota, Dandaśūka, Avaṭa-nirodhana, Paryāvartana a Sūcīmukha. Všechny tyto planety jsou určeny k trestání živých bytostí.",
"Můj milý králi, člověka, který si přivlastní právoplatnou manželku, děti nebo peníze někoho jiného, zajmou v okamžiku smrti divocí Yamadūtové, sváží ho provazem času a násilně uvrhnou do pekla zvaného Tāmisra. Na této velmi temné planetě hříšníka trestají — bijí ho a spílají mu. Je mučen hladem a nedostává žádnou vodu k pití. Hrůzostrašní pomocníci Yamarāje mu tímto způsobem působí kruté utrpení, následkem kterého někdy omdlévá.",
"Toho, kdo lstivě podvede jiného člověka a užívá si jeho manželky a dětí, čeká peklo známé jako Andhatāmisra, kde se ocitá v situaci, v jaké je strom podťatý u kořenů. Ještě předtím, než se hříšná živá bytost dostane na Andhatāmisru, je vystavena různým utrpením nejvyššího stupně, která jsou tak krutá, že ztrácí inteligenci a zrak. Proto učení mudrci toto peklo nazývají Andhatāmisra.",
"Člověk, který považuje své tělo za sebe sama, ve dne v noci dře, aby získal peníze na udržování svého těla a těl své manželky a dětí. Když pracuje pro obživu sebe a své rodiny, často se stává, že se přitom dopouští násilí na ostatních živých bytostech. Taková osoba je nucena vzdát se svého těla a rodiny v okamžiku smrti, kdy trpí reakcemi za svou podlost vůči ostatním živým tvorům, a je uvržena do pekla zvaného Raurava.",
"Podlý člověk se v tomto životě dopouští násilných činů vůči mnoha živým bytostem. Živé bytosti, kterým ublížil, se proto po jeho smrti, kdy je Yamarājem odvlečen do pekla, objeví jako zvířata zvaná ruru, aby mu působila velmi krutou bolest. Učenci toto peklo nazývají Raurava. Ruru, jehož v tomto světě nelze spatřit, je podlejší než had.",
"Člověka, který udržuje své tělo tím, že ubližuje druhým, nemine trest v pekle zvaném Mahāraurava. V tomto pekle mu zvířata ruru, známá jako kravyāda, působí velká muka a požírají jeho maso.",
"Krutí lidé vaří zaživa ubohá zvířata a ptáky, aby udržovali svá těla a uspokojovali své jazyky. Takové osoby odsuzují dokonce i lidožrouti. V příštím životě je Yamadūtové odvlečou do pekla jménem Kumbhīpāka, kde je budou smažit ve vařícím oleji.",
"Vrah brāhmaṇy je uvržen do pekla známého jako Kālasūtra, jehož obvod činí 128 000 kilometrů a jež je celé z mědi. Měděný povrch, který je rozpalován zezdola ohněm a shora pražícím sluncem, je nesmírně horký. Vrah brāhmaṇy tak trpí vnitřním a vnějším žárem. Zevnitř ho pálí hlad a žízeň a zvenčí slunce a oheň pod měděným povrchem. Proto si neustále lehá, sedá, vstává a pobíhá sem a tam. Tímto způsobem musí trpět tolik tisíc let, kolik je chlupů na zvířecím těle.",
"Pokud se někdo odchýlí z cesty Ved, aniž by ho k tomu nutily mimořádné okolnosti, uvrhnou ho Yamarājovi služebníci do pekla zvaného Asi-patravana, kde ho bičují. Když pobíhá sem a tam a prchá před bolestí nejvyššího stupně, naráží na všech stranách do palem, jejichž listy jsou jako nabroušené meče. Má zranění po celém těle, omdlévá na každém kroku a volá: “Ó, co mám nyní dělat? Jak se zachráním?” Tak trpí ten, kdo se odchýlí od přijatých náboženských zásad.",
"Hříšného krále nebo vládního představitele, který potrestá nevinného nebo udělí tělesný trest brāhmaṇovi, odvlečou v příštím životě Yamadūtové do pekla zvaného Sūkaramukha. Tam ho nejsilnější Yamarājovi pomocníci drtí přesně tak, jako se lisuje cukrová třtina, aby se z ní vymačkala šťáva. Hříšná živá bytost velmi žalostně naříká a omdlévá, stejně jako když nevinný člověk podstupuje trest. To je výsledek potrestání nevinného.",
"Řízením Nejvyššího Pána sají nízké živé bytosti, jako jsou štěnice a komáři, krev lidí a jiných zvířat. Tato nepatrná stvoření si neuvědomují, že jejich kousnutí či bodnutí působí člověku bolest. Prvotřídní lidské bytosti — brāhmaṇové, kṣatriyové a vaiśyové — však mají rozvinuté vědomí, a proto vědí, jak bolestivé je být zabit. Pokud poznáním obdařená lidská bytost zabíjí nebo trápí nepatrná stvoření, která nemají schopnost rozlišovat, nepochybně se tím dopouští hříchu. Nejvyšší Pán takového člověka potrestá uvržením do pekla jménem Andhakūpa, kde ho napadají všichni ptáci, šelmy, plazi, komáři, vši, červi, mouchy a všechna ostatní stvoření, kterým v životě ublížil. Útočí na něj ze všech stran a připravují ho o potěšení ze spánku. Jelikož si nemůže odpočinout, neustále bloudí temnotou. V Andhakūpě tedy jeho utrpení věrně připomíná strádání živé bytosti v nižších životních druzích.",
"Pokud člověk získá a sám jí nějaké jídlo, aniž by ho rozdělil hostům, starým lidem a dětem, nebo ho jí bez vykonání pěti druhů oběti, není o nic lepší než vrána. Po smrti je uvržen do nejodpornějšího ze všech pekel, jež se nazývá Kṛmibhojana. V tomto pekle se nachází 100 000 yojanů (1 280 000 kilometrů) široké jezero, které je plné červů. V něm se stane jedním z červů a navzájem se požírá s ostatními. Pokud se tento hříšník před smrtí nekaje za své činy, zůstane v pekelném jezeře Kṛmibhojany tolik let, kolik yojanů je jezero široké.",
"Můj milý králi, ten, kdo oloupí brāhmaṇu či kohokoliv jiného o drahokamy a zlato, aniž by se to stalo za mimořádných okolností, se dostane do pekla známého jako Sandaṁśa. Tam je jeho kůže trhána doruda rozžhavenými železnými koulemi a kleštěmi. Tímto způsobem je celé jeho tělo rozerváno na kusy.",
"Muže nebo ženu, kteří mají pohlavní styk s nevhodným příslušníkem opačného pohlaví, uvrhnou po smrti Yamarājovi pomocníci do pekla zvaného Taptasūrmi, kde je bičují. Muž je přinucen obejmout doruda rozžhavenou figuru ženy a žena je nucena obejmout podobnou figuru muže. Takový je trest za nedovolený sex.",
"Ten, kdo holduje sexu bez rozlišování — dokonce i se zvířaty — je po smrti uvržen do pekla zvaného Vajrakaṇṭaka-śālmalī. V tomto pekle se nachází strom cejba, který má mnoho trnů, jež jsou jako blesky. Yamarājovi pomocníci na něj hříšníka pověsí a násilím ho táhnou dolů, přičemž trny hrubě rozdírají jeho tělo.",
"Člověk, který se narodil ve významné rodině — jako například kṣatriya, člen královského rodu nebo vládní služebník — ale opomíjí vykonávat své předepsané povinnosti podle náboženských zásad, následkem čehož zdegraduje, poklesne v okamžiku smrti do pekelné řeky Vaitaraṇī. Tato řeka, jež tvoří vodní příkop okolo pekla, je plná vodních dravců. Když je do ní hříšník vhozen, tito dravci ho okamžitě začnou požírat, ale jelikož žil nanejvýš hříšně, neopouští své tělo. V oné řece, která je plná výkalů, moči, hnisu, krve, chlupů, nehtů, kostí, morku, masa a tuku, si neustále vzpomíná na své hříšné činnosti a strašlivě trpí.",
"Nestydatí manželé śūdrānī, žen nízkého původu, žijí přesně jako zvířata, a proto naprosto postrádají dobré chování, čistotu a jakákoliv usměrnění. Takoví lidé jsou po smrti uvrženi do pekla zvaného Pūyoda, kde se ocitnou v oceánu plném hnisu, výkalů, moči, hlenů, slin a podobných věcí. Śūdrové, kteří nedokázali zlepšit své postavení, poklesnou do onoho oceánu a jsou nuceni tyto odporné věci jíst.",
"Pokud člověk z vyšších tříd (brāhmaṇa, kṣatriya a vaiśya) nachází v tomto životě potěšení ve zbytečném štvaní a zabíjení zvířat v lese s pomocí svých ochočených psů, mulů a oslů, je po smrti uvržen do pekla zvaného Prāṇarodha. Tam si z něho Yamarājovi pomocníci udělají terč a probodávají ho šípy.",
"Člověk, který se v tomto životě pyšní svým vynikajícím postavením a bezhlavě obětuje zvířata za účelem hmotného věhlasu, je po smrti uvržen do pekla známého jako Viśasana. Tam mu Yamarājovi pomocníci působí neomezenou bolest a potom ho zabíjejí.",
"Pokud pošetilý člen některé třídy dvojzrozených (brāhmaṇa, kṣatriya a vaiśya) nutí svou ženu pít jeho semeno pod vlivem chtivé touhy udržet ji ve své moci, je po smrti uvržen do pekla zvaného Lālābhakṣa. Tam je vhozen do řeky tekoucího semene, které musí pít.",
"Některé osoby v tomto světě jsou profesionálními lupiči, kteří lidem zapalují domy nebo jim podávají jed. Členové královské rodiny a vládní úředníci zase okrádají obchodníky — tak, že je nutí platit daň z příjmu, a různými jinými metodami. Takoví démoni jsou po smrti uvrženi do pekla, jež se nazývá Sārameyādana. Na této planetě je 720 psů se zuby mocnými jako blesky, kteří na pokyn Yamarājových pomocníků takové hříšníky nenasytně požírají.",
"Člověka, který v tomto životě falešně svědčí nebo lže při uzavírání obchodu či rozdávání milodarů, po smrti Yamarājovi pomocníci krutě potrestají. Odvlečou takového hříšníka na vrchol hory vysoké 1280 kilometrů a po hlavě ho svrhnou do pekla zvaného Avīcimat. V tomto pekle neexistuje žádný úkryt a tvoří je tvrdé kameny podobné vodním vlnám. Není tam však voda, a proto se to místo nazývá Avīcimat (bez vody). Přestože je hříšník opakovaně shazován z hory a jeho tělo se vždy roztříští na malé kousky, nikdy neumírá, ale neustále si odpykává trest.",
"Každý brāhmaṇa či jeho žena, kteří pijí alkohol, jsou po smrti odvlečeni Yamarājovými pomocníky do pekla jménem Ayaḥpāna. Toto peklo také čeká každého kṣatriyu, vaiśyu či člověka vázaného slibem, kteří v iluzi pijí soma-rasu. Yamarājovi pomocníci tam stojí na jejich hrudích a lijí jim do úst roztavené železo.",
"Odporný člověk nízkého původu, který se v tomto životě považuje za významného a falešně zpychne, následkem čehož neprokazuje patřičnou úctu tomu, kdo ho předčí původem, askezí, vzděláním, chováním a společenským či duchovním postavením, připomíná již v tomto životě mrtvolu. Po smrti je po hlavě svržen do pekla známého jako Kṣārakardama, kde si musí vytrpět těžký trest z rukou Yamarājových pomocníků.",
"Na tomto světě žijí muži a ženy, kteří obětují lidské bytosti Bhairavovi nebo Bhadra Kālī a potom pojídají maso svých obětí. Ti, kdo konají takové obřady, jsou po smrti odvlečeni do Yamarājova sídla, kde je jejich oběti, které přijaly podoby Rākṣasů, sekají nabroušenými meči na kusy. Stejně jako lidožrouti na tomto světě pijí krev svých obětí, tančí a radostně zpívají, tak i tyto oběti mají nyní požitek z pití krve těch, kdo je obětovali, a pořádají stejné oslavy.",
"Někteří lidé v tomto životě poskytují útočiště zvířatům a ptákům, kteří se na vesnici nebo v lese uchýlí pod jejich ochranu, a když v nich vzbudí pocit bezpečí, nabodnou je na kopí nebo jejich těla provlečou nitěmi a hrají si s nimi jako s hračkami, čímž jim působí nesmírnou bolest. Yamarājovi pomocníci takové lidi po smrti odvlečou do pekla jménem Śūlaprota, kde je probodávají kopími ostrými jako jehly. Trpí tam hladem a žízní a ze všech stran se na ně slétávají ptáci s ostrými zobáky, jako například supi a volavky, kteří trhají jejich těla. Během mučení a utrpení vzpomínají na své minulé hříšné činnosti.",
"Ti, kdo se v tomto životě chovají jako zákeřní hadi, neustále jsou plní hněvu a působí ostatním živým bytostem bolest, poklesnou po smrti do pekla známého jako Dandaśūka. Můj milý králi, v tomto pekle jsou hadi s pěti nebo sedmi kápěmi, kteří takové hříšníky polykají stejně, jako obyčejní hadi polykají myši.",
"Ti, kdo v tomto životě vězní jiné živé bytosti v temných studnách, sýpkách nebo jeskyních, se po smrti dostanou do pekla zvaného Avaṭa-nirodhana. Tam jsou uvrženi do temných studní, kde je dusí jedovaté výpary a kouř, které jim působí kruté utrpení.",
"Hospodář, který přijímá hosty nebo návštěvníky s nenávistnými pohledy, jako by je chtěl spálit na popel, je uvržen do pekla jménem Paryāvartana. Tam ho pronikavými pohledy pozorují supi, volavky, vrány a podobní ptáci, kteří se na něho znenadání střemhlav vrhnou a s velkou silou mu vyklovou oči.",
"Ten, kdo je na tomto světě nebo v tomto životě velmi pyšný na své bohatství, si vždy myslí: “Jsem tak bohatý. Kdo se mi vyrovná?” Má pokřivený pohled a neustále se obává, že mu někdo jeho bohatství vezme. Podezírá dokonce i své nadřízené. Při uvažování o ztrátě bohatství jeho tvář a srdce vyprahnou, a proto vždy vypadá jako běs. Není naprosto schopen dosáhnout skutečného štěstí a neví, co to znamená žít bez úzkosti. Za své hříšné činnosti, které páchá, aby si vydělal peníze a zvýšil a ochránil své bohatství, je uvržen do pekla zvaného Sūcīmukha, kde ho velitelé Yamarājových služebníků trestají tak, že prošívají celé jeho tělo nití jako tkalci při tkaní látky.",
"Můj milý králi Parīkṣite, v Yamarājově provincii existují stovky a tisíce pekelných planet. Všichni bezbožní lidé, o kterých jsem hovořil — a také ti, o kterých jsem se nezmínil — musí vstoupit na tyto planety podle míry své bezbožnosti. Zbožní lidé však vstoupí na jiné planetární soustavy, na planety polobohů. Nicméně zbožní i bezbožní se po vyčerpání výsledků svých zbožných či bezbožných činností opět vracejí na Zemi.",
"Na začátku (ve druhém a třetím zpěvu Śrīmad-Bhāgavatamu) jsem již popsal, jak lze pokročit na cestě osvobození. Purāṇy popisují ohromný vesmír, který se podobá vejci rozdělenému na čtrnáct částí. Tato gigantická podoba je považována za vnější tělo Pána, stvořené Jeho energií a vlastnostmi, a nazývá se virāṭ-rūpa. Pokud člověk s velkou vírou čte popis této vnější podoby Pána, naslouchá mu nebo jej vysvětluje ostatním, aby šířil bhāgavata-dharmu neboli vědomí Kṛṣṇy, jeho víra a oddanost v duchovním vědomí, vědomí Kṛṣṇy, budou postupně vzrůstat. Rozvinout takové vědomí je sice velmi obtížné, ale touto metodou se lze očistit a postupně dojít k uvědomění si Nejvyšší, Absolutní Pravdy.",
"Ten, kdo se zajímá o osvobození, kdo přijímá cestu osvobození a koho nepřitahuje cesta podmíněného života, se nazývá yati neboli oddaný. Takový člověk by měl nejprve ovládnout svou mysl meditací o virāṭ-rūpě, gigantické vesmírné podobě Pána, a potom postupně začít meditovat o duchovní podobě Kṛṣṇy (sac-cid-ānanda-vigraha) — poté, co slyšel o obou podobách. Tak se jeho mysl ustálí v samādhi. Prostřednictvím oddané služby pak může realizovat duchovní podobu Pána, která je cílem oddaných. Tak bude jeho život úspěšně završen.",
"Můj milý králi, nyní jsem ti popsal tuto planetu Zemi a jiné planetární soustavy s jejich územími (varṣami), řekami a horami. Popsal jsem také nebe, oceány, nižší planetární soustavy, všechny směry, pekelné planetární soustavy a hvězdy. To vše tvoří virāṭ-rūpu, Pánovu gigantickou hmotnou podobu, na níž spočívají všechny živé bytosti. Tak jsem popsal úžasnou expanzi vnějšího těla Pána."
]]