[["Śukadeva Gosvāmī řekl: Poté, co se král Vidura, veliký oddaný, vzdal pohodlí svého domova a odešel do lesa, položil Jeho Milosti Maitreyovi Ṛṣimu tuto otázku.",
"Co říci více o domu Pāṇḍuovců? Śrī Kṛṣṇa, Pán všeho, jednal jako váš prostředník. Přicházel do toho domu, jako kdyby byl Jeho vlastní, a o Duryodhanův dům se nezajímal.",
"Král se zeptal Śukadeva Gosvāmīho: Kde a kdy proběhlo setkání a rozhovor světce Vidury s Jeho Milostí Maitreyou Munim? Laskavě nám to popiš, můj pane. ",
"Světec Vidura byl velký a čistý oddaný Pána, a otázky, které kladl Jeho Milosti Ṛṣimu Maitreyovi, proto byly jistě velice případné, na nejvyšší úrovni a doporučené učenými kruhy.",
"Śrī Sūta Gosvāmī řekl: Velký mudrc Śukadeva Gosvāmī byl velice zkušený a byl s králem plně spokojen. Na jeho otázku mu proto odpověděl: “Prosím, naslouchej pozorně.”",
"Śrī Śukadeva Gosvāmī řekl: Král Dhṛtarāṣṭra byl zaslepený bezbožnými touhami zaopatřit své vlastní nečestné syny, a proto zapálil lakem napuštěný dům, aby jeho osiřelí synovci, Pāṇḍuovci, uhořeli.",
"Král nezabránil svému synovi Duḥśāsanovi v jeho odporném činu, kdy uchopil za vlasy Draupadī, manželku zbožného krále Yudhiṣṭhira, přestože jí slzy smývaly červený prášek na jejích ňadrech.",
"Yudhiṣṭhira, který od narození neměl žádného nepřítele, byl nečestně poražen v kostkách. Jelikož však slíbil, že bude vždy držet své slovo, odešel do lesa. Když se v pravý čas vrátil a žádal zpět svůj právoplatný podíl na království, Dhṛtarāṣṭra, který byl zahalen iluzí, mu ho odmítl vydat.",
"Pán Kṛṣṇa, pověřen Arjunou, odešel na shromáždění jako duchovní učitel celého světa, a přestože někteří (jako Bhīṣma) vnímali Jeho slova jako čistý nektar, u jiných tomu tak nebylo, neboť již ztratili poslední zbytky svých minulých zbožných činností. Král (Dhṛtarāṣṭra nebo Duryodhana) nebral slova Pána Kṛṣṇy příliš vážně.",
"Když Viduru pozval jeho starší bratr (Dhṛtarāṣṭra), aby se s ním poradil, Vidura vstoupil do jeho domu a dal mu přesné pokyny. Jeho rada je dobře známá a zkušení ministři státu s jeho pokyny souhlasili.",
"(Vidura řekl:) Nyní musíš vrátit oprávněný podíl Yudhiṣṭhirovi, který nemá nepřátel a který snášel nevýslovná utrpení, způsobená tvými přestupky. Čeká na to se svými mladšími bratry, mezi nimiž je také pomstychtivý Bhīma, dýchající ztěžka jako had. Jistě z něho máš strach.",
"Pán Kṛṣṇa, Osobnost Božství, přijal syny Pṛthy jako Své příbuzné a všichni králové světa jsou s Ním. Je přítomný ve Svém domě s celou Svojí rodinou, s králi a princi yaduovské dynastie, kteří přemohli neomezený počet vládců, a je jejich Pánem.",
"Staráš se o Duryodhanu, zosobněnou neúctu, jako o svého neomylného syna, přestože chová závist vůči Pánu Kṛṣṇovi. Jelikož pečuješ o neoddaného Kṛṣṇy, ztratil jsi všechny příznivé vlastnosti. Co nejrychleji se zbav tohoto neštěstí! Bude to jen pro dobro celé rodiny.",
"Když Vidura, jehož charakteru si vážili ctihodní lidé, takto promluvil, osopil se na něj Duryodhana, který kypěl zlostí a rty se mu třásly. Duryodhana byl ve spolku s Karṇou, svými mladšími bratry a strýcem z matčiny strany, Śakunim.",
"Kdo ho sem pozval, tohoto syna služebné? Je tak nečestný, že špehuje v zájmu nepřítele ty, kteří ho živili, když vyrůstal. Okamžitě ho vyžeň z paláce a ponech mu jen jeho dech.",
"Takto zasažen šípy skrze uši do hloubi srdce, Vidura opřel svůj luk o dveře a opustil bratrův palác. Ničeho nelitoval, neboť pokládal působení vnější energie za svrchované.",
"Vidura se díky své zbožnosti narodil mezi zbožnými Kuruovci. Po odchodu z Hastināpuru se uchýlil na mnohá poutní místa, známá jako lotosové nohy Pána. Cestoval po svatých místech, kde jsou umístěny tisíce transcendentálních podob Pána, s touhou dosáhnout vysokého stupně zbožného života.",
"Sám začal cestovat po různých svatých místech, jako je Ayodhyā, Dvārakā a Mathurā, s myšlenkami pouze na Kṛṣṇu. Cestoval tam, kde vzduch, hory, sady, řeky a jezera jsou čisté a bez hříchů a kde podoby Neomezeného zdobí chrámy. Tak pokračoval ve své pouti.",
"Když takto křížem krážem putoval po Zemi, plnil jen povinnosti pro potěšení Nejvyššího Pána Hariho. Jeho činnosti byly čisté a nezávislé. I když měl na sobě oděv potulného mnicha a rozcuchané vlasy a neměl ani lůžko na spaní, byl neustále posvěcován koupelemi na svatých místech a žádný z jeho příbuzných ho nikdy nespatřil.",
"Během svých cest po všech poutních místech Bhāratavarṣi navštívil Prabhāsakṣetru. Tehdy byl králem Mahārāja Yudhiṣṭhira a ovládal celý svět jedinou vojenskou silou a pod jedinou vlajkou.",
"Na poutním místě Prabhāsa se dozvěděl, že všichni jeho příbuzní zemřeli následkem vášnivého násilí, stejně jako celý les shoří při požáru, který vznikne třením bambusů. Poté pokračoval na západ, kde teče řeka Sarasvatī.",
"Na břehu řeky Sarasvatī bylo jedenáct poutních míst: (1) Trita, (2) Uśanā, (3) Manu, (4) Pṛthu, (5) Agni, (6) Asita, (7) Vāyu, (8) Sudāsa, (9) Go, (10) Guha a (11) Śrāddhadeva. Vidura je všechny navštívil a řádně vykonal náležité rituály.",
"Bylo tam také mnoho dalších chrámů s různými podobami Viṣṇua, Nejvyšší Osobnosti Božství, které založili velcí mudrci a polobozi. Tyto chrámy byly označeny hlavními symboly Pána a neustále každému připomínaly původní Osobnost Božství, Pána Kṛṣṇu.",
"Poté procházel velice bohatými provinciemi, jako je Surat, Sauvīra a Matsya, a oblastí Západní Indie zvanou Kurujāṅgala. Nakonec dospěl k břehům Yamuny, kde se shodou okolností setkal s Uddhavou, velkým oddaným Pána Kṛṣṇy.",
"Z velké lásky a hlubokého dojetí potom Vidura objal Uddhavu, stálého společníka Pána Kṛṣṇy a dříve velkého studenta u Bṛhaspatiho, a začal se ptát, co je nového v rodině Pána Kṛṣṇy, Osobnosti Božství.",
"Prosím, řekni mi, zdali se původní Osobnosti Božství, které inkarnovaly na žádost Brahmy (narozeného z lotosového květu z Pána) a pozdvihly životní úroveň světa, neboť zlepšily situaci všech — zdali se mají v domě Śūraseny dobře.",
"(Prosím, řekni mi,) zdali se daří dobře nejlepšímu příteli Kuruovců, našemu švagrovi Vasudevovi. Je nesmírně velkorysý. Ke svým sestrám se chová jako otec a vždy dokáže uspokojit svoje manželky.",
"Ó Uddhavo, prosím, řekni mi, jak se má Pradyumna, hlavní velitel Yaduovců, který byl v předchozím životě Amorem? Rukmiṇī ho porodila jako syna Pána Kṛṣṇy milostí brāhmaṇů, které uspokojila.",
"Ó můj příteli, řekni mi, zda se má dobře Ugrasena, král Sātvatů, Vṛṣṇiů, Bhojů a Dāśārhů. Odešel daleko za hranice svého království a vzdal se všech nadějí na svůj královský trůn, ale Pán Kṛṣṇa ho na něj opět dosadil. ",
"Ó urozený, vede se dobře Sāmbovi? Vypadá přesně jako syn Osobnosti Božství. V minulém životě se narodil jako Kārttikeya z lůna manželky Pána Śivy a nyní se narodil z lůna Jāmbavatī, nejspanilejší mezi manželkami Pána Kṛṣṇy.",
"Ó Uddhavo, vede se dobře Yuyudhānovi? Naučil se od Arjuny dokonale vojenskému umění a dosáhl transcendentálního cíle, jakého stěží dosahují i velcí sannyāsīni.",
"Prosím, řekni mi, zda se má dobře Akrūra, syn Śvaphalky. Je to bezchybná duše odevzdaná Osobnosti Božství. Jednou ztratil svoji mentální vyrovnanost v extázi transcendentální lásky a padl na cestě do prachu, který nesl otisky nohou Pána Kṛṣṇy.",
"Tak jako Vedy obsahují cíl všech obětí, dcera krále Devaka-bhoji počala ve svém lůně Nejvyšší Osobnost Božství, podobně jako matka polobohů. Daří se jí (Devakī) dobře?",
"Mohu se tě zeptat, zda se Aniruddha má dobře? Plní všechna přání čistých oddaných a je odedávna pokládán za příčinu Ṛg Vedy, stvořitele mysli a čtvrtou úplnou expanzi Viṣṇua.",
"Ó rozvážný, co dělají jiní, jako Hṛdīka, Cārudeṣṇa, Gada a syn Satyabhāmy, pro které je Pán Śrī Kṛṣṇa jejich vlastní duší, a kteří proto přesně následují jeho cestu  —  mají se dobře?",
"Chci se tě také zeptat, zda Mahārāja Yudhiṣṭhira nyní spravuje království podle náboženských zásad a s úctou k náboženství. Duryodhana dříve planul závistí, protože Yudhiṣṭhira byl pod ochranou paží Kṛṣṇy a Arjuny, jako kdyby to byly paže jeho samotného.",
"(Prosím, řekni mi,) zdali nepřemožitelný Bhīma, který se podobá kobře, vylil svůj dlouho zadržovaný vztek na hříšníky? Bitevní pole nemohlo snést ani úžasnou hru jeho kyje, když vykročil na cestu.",
"(Prosím, řekni mi,) zdali se má dobře Arjuna, jehož luk nese jméno Gāṇḍīva a který je slavný mezi bojovníky na vozech tím, jak vítězí nad svými nepřáteli. Jednou uspokojil Pána Śivu svojí záplavou šípů, když se Śiva vydával za neznámého lovce.",
"Mají se dobře bratři-dvojčata, kteří jsou pod ochranou svých bratrů? Tak jako je oko vždy chráněno očním víčkem, jsou oni pod ochranou synů Pṛthy, kteří vybojovali zpět své právoplatné království z rukou nepřátelského Duryodhany, stejně jako Garuḍa vytrhl nektar z úst Indry, pána blesku.",
"Ó můj pane, je Pṛthā stále naživu? Žila pouze kvůli svým dětem, jež ztratily otce, neboť jinak by nemohla žít bez krále Pāṇḍua, který byl největším vojevůdcem a sám dobyl čtyři směry pouze za pomoci druhého luku.",
"Ó vznešený, musím jen naříkat nad ním (Dhṛtarāṣṭrou), který se po smrti svého bratra postavil proti jeho vůli. Přestože mu přeji jen dobro, vyhnal mě z mého domu, protože se začal chovat stejně jako jeho synové.",
"Nedivím se tomu, když cestuji po světě neviděn druhými. Činnosti Osobnosti Božství, které se podobají činnostem obyčejného člověka v tomto světě smrtelníků, matou mnoho lidí, ale já Jeho milostí znám Jeho velikost, a jsem proto dokonale šťastný.",
"I když (Kṛṣṇa) je Pán a vždy chce zmírnit neštěstí trpících, nezabíjel Kuruovce, přestože páchali všemožné hříchy a přestože viděl, jak další králové stále zneklidňují Zemi mocnými vojenskými přesuny, které vykonávali na povel tří druhů falešné pýchy.",
"Pán se zjevil, aby zahubil domýšlivé lidi. Jeho činnosti jsou transcendentální a vykonává je pro pochopení všech. Je transcendentální všem hmotným kvalitám —  za jakým účelem by jinak sestupoval na Zemi?",
"Proto tě prosím, ó můj příteli, vyprávěj o slávě Pána, který má být opěvován na poutních místech. Je nezrozený, a přesto se ze Své bezpříčinné milosti zjevuje odevzdaným vládcům všech částí vesmíru. Pouze v jejich zájmu se zjevil v rodině Svých čistých oddaných, Yaduovců."
],["Śrī Śukadeva Gosvāmī řekl: Když Vidura požádal velkého oddaného Uddhavu, aby hovořil o Nejdražším (o Pánu Kṛṣṇovi), Uddhava nemohl ihned odpovědět, jelikož vzpomínky na Pána v něm vyvolaly nesmírné rozrušení.",
"Už ve svém dětství, ve věku pěti let, byl Uddhava tak pohroužený do služby Pánu Kṛṣṇovi, že když ho matka volala ke snídani, nechtěl jít.",
"Uddhava takto sloužil Pánu neustále od svého dětství, a ani ve stáří jeho služebnický postoj nezeslábl. Jakmile ho Vidura požádal, aby vyprávěl o Pánovi, ihned si vzpomněl na vše, co o Něm věděl.",
"Na okamžik zcela zmlkl a jeho tělo se nehýbalo. Pohroužil se do nektaru vzpomínek na lotosové nohy Pána v extázi oddanosti a upadal do čím dál tím hlubší extáze.",
"Vidura pozoroval, jak Uddhava projevil v plné extázi všechny transcendentální tělesné změny a jak se snažil utřít si z očí slzy odloučení. Pochopil, že Uddhava byl plný horoucí lásky k Pánu.",
"Velký oddaný Uddhava se brzy vrátil z Pánova sídla zpět na úroveň lidí. Utíraje si oči, probudil ve své paměti vzpomínky na minulost a příjemně promluvil k Vidurovi.",
"Śrī Uddhava řekl: Můj drahý Viduro, slunce světa, Pán Kṛṣṇa, zapadlo a náš dům nyní spolkl velký had času. Co více ti mohu říci o tom, jak se nám daří?",
"Tento vesmír se všemi svými planetami je dokonale nešťastný. A ještě nešťastnější jsou členové yaduovské dynastie, protože nevěděli, že Pán Hari je Osobnost Božství, stejně jako ryby nepoznaly Měsíc.",
"Všichni Yaduovci byli zkušení oddaní, vzdělaní a zběhlí ve studiu psychiky. Navíc Pána stále doprovázeli při Jeho různých zábavách, a přesto o Něm věděli pouze to, že je jediný Nejvyšší, který sídlí všude.",
"Slova lidí zmatených iluzorní energií Pána nemohou za žádných okolností vychýlit inteligenci zcela odevzdaných duší.",
"Pán Śrī Kṛṣṇa, který projevil Svoji věčnou podobu před očima všech na této Zemi, odešel tak, že Svoji podobu odstranil z dohledu těch, kteří Ho nemohli vidět (takového, jaký je), jelikož nevykonali potřebná pokání.",
"Pán se zjevil ve světě smrti prostřednictvím Své vnitřní energie yoga-māyi. Přišel ve Své věčné podobě, která je vhodná pro Jeho zábavy. Tyto zábavy udivily dokonce i ty, kdo jsou pyšní na své bohatství, včetně Samotného Pána v Jeho podobě Pána Vaikuṇṭhy. Jeho (Śrī Kṛṣṇovo) transcendentální tělo je ozdoba všech ozdob.",
"Všichni polobozi z vyšších, nižších a středních planetárních systémů ve vesmíru se shromáždili u oltáře oběti rājasūya, kterou vykonával Mahārāja Yudhiṣṭhira. Když viděli nádherné tělesné rysy Pána Kṛṣṇy, všichni Pána považovali za vrcholný výtvor stvořitele lidských bytostí, Brahmy.",
"Dívky z Vraji prožívaly muka, když je Kṛṣṇa po blažených zábavách plných humoru a výměn pohledů opouštěl. Vždy Ho doprovázely očima a potom usedly jako omráčené a nebyly schopné dokončit své domácí povinnosti.",
"Nejvyšší Pán, Osobnost Božství, dokonale soucitný vládce duchovního i hmotného stvoření, je nezrozený, ale rodí se jako oheň, doprovázen mahat-tattvou, když vzniká napětí mezi Jeho mírumilovnými oddanými a osobami ovládanými kvalitami hmotné přírody.",
"Když myslím na Pána Kṛṣṇu a Jeho podivuhodné a matoucí činy — jak se narodil v cele Vasudeva, přestože je nezrozený; jak opustil ochranu Svého otce a odešel do Vraji, kde žil v nepoznání ze strachu před nepřítelem, a jak strachem utekl z Mathury, přestože je neomezeně mocný — zmocní se mě zármutek.",
"Pán Kṛṣṇa prosil Své rodiče, aby odpustili Jemu a Balarāmovi, že nemohli sloužit u jejich nohou, protože s velkým strachem před Kaṁsou utekli z domova. Řekl: “Má milá matko, Můj milý otče, prosím, promiňte Nám, že jsme nedokázali splnit Svoji povinnost.” Všechno toto Pánovo chování vyvolává v mém srdci bolest.",
"Kdo by mohl zapomenout na prach z Jeho lotosových nohou, byť by ho ucítil jen jedinkrát? Pouhým protažením Svého obočí Kṛṣṇa zasazoval smrtelné údery těm, kteří zatěžovali Zemi.",
"Sám jsi viděl, jak král Cedi (Śiśupāla) dosáhl cíle yogy, přestože Pána Kṛṣṇu nenáviděl. I skuteční yogīni o takový úspěch velice usilují různými cvičeními. Kdo je schopen snést odloučení od Něho?",
"Další, kteří bojovali na Kuruovském bitevním poli, byli zase očištěni záplavou Arjunových šípů, a když hleděli na lotosovou tvář Kṛṣṇy, velice příjemnou na pohled, dosáhli Pánova sídla.",
"Pán Śrī Kṛṣṇa je Pán všech trojic a nezávislý vládce, Jemuž patří všechno bohatství. Uctívají Ho věční udržovatelé stvoření, kteří Mu obětují předměty používané při uctívání a svými miliony helmic se přitom dotýkají Jeho nohou.",
"Ó Viduro, jak by nás, Jeho služebníky, nebolelo, když vzpomínáme, jak (Pán Kṛṣṇa) přicházel před krále Ugrasenu, který seděl na královském trůnu, a podával mu zprávy se slovy: “Slyš, prosím, ó Můj pane”?",
"Běda, kdo by mohl být milostivější než On, který přisoudil démonici (Pūtaně) postavení matky, přestože byla nevěřící a chtěla, aby z jejího prsu sál smrtící jed?",
"Myslím si, že démoni, kteří se chovají jako Pánovi nepřátelé, jsou víc než oddaní, protože když bojují s Pánem, pohrouženi do nepřátelských myšlenek, mohou Ho vidět, jak přilétá na zádech Garuḍy, syna Tārkṣyi (Kaśyapy), a drží v ruce Svůj disk.",
"Pán Śrī Kṛṣṇa, Osobnost Božství, se stal synem Vasudeva, který Ho počal v lůně své ženy Devakī ve vězení krále Bhoji, když se k Němu Brahmā modlil, aby přinesl Zemi blahobyt.",
"Poté Ho otec ze strachu před Kaṁsou přenesl na pastviny Nandy Mahārāje, kde pak jedenáct let žil spolu se Svým starším bratrem Baladevem, podobný zakrytému plameni.",
"V dětství byl Všemocný Pán obklopen pasáčky krav a telátky a procházel se s nimi po březích řeky Yamuny skrze zahrady hustě zarostlé stromy a naplněné zpěvem ptáků.",
"Pouze obyvatelé Vṛndāvanu viděli Pána během jeho dětských činností. Stejně jako dítě se někdy smál a jindy plakal a vypadal přitom jako malé lvíče.",
"Když Pán, zdroj všeho bohatství a štěstí, pásl nádherné býky, hrával na Svoji flétnu, a tak obveseloval pasáčky, kteří Ho vždy věrně doprovázeli.",
"Kaṁsa, král Bhoji, posílal velké čaroděje, kteří na sebe mohli vzít jakoukoliv podobu, aby Kṛṣṇu zabili, ale Pán je během Svých zábav zabíjel stejně snadno, jako dítě rozbíjí hračky.",
"Obyvatelé Vṛndāvanu se dostali do velkých potíží, protože část Yamuny byla otrávená jedem od krále plazů (Kāliyi). Pán jej ve vodě potrestal, vyhnal ho pryč, a když vyšel z řeky, nechal z ní pít krávy, čímž dokázal, že voda je opět ve svém přirozeném stavu. ",
"Nejvyšší Pán Kṛṣṇa chtěl využít rozsáhlého peněžitého majetku Mahārāje Nandy na uctívání krav a zároveň dát lekci Indrovi, králi nebes. Proto poradil Svému otci, aby za pomoci učených brāhmaṇů vykonal uctívání go neboli pastvin a krav.",
"Ó rozvážný Viduro, uražený král Indra lil na Vṛndāvan nepřetržité proudy vody a obyvatelé Vraji, země krav, byli ve veliké tísni. Soucitný Pán Kṛṣṇa je však zachránil před nebezpečím pomocí kopce Govardhanu, kterého použil jako deštníku.",
"Ve třetím ročním období si Pán užíval jako krasavec uprostřed mnoha žen, které přitahoval Svými sladkými písněmi za podzimní noci, prozářené měsíčním svitem."
],["Śrī Uddhava řekl: Potom odejel Pán Kṛṣṇa se Śrī Baladevem do města Mathury, a aby potěšili Své rodiče, sesadili z trůnu Kaṁsu, hlavního z veřejných nepřátel, zabili ho a jeho tělo vláčeli velkou silou po zemi.",
"Pán se naučil všechny Vedy a jejich různé náměty tím, že je pouze jednou vyslechl od svého učitele Sāndīpani Muniho. Odměnil se mu tak, že mu přivedl zpět jeho mrtvého syna z Yamaloky.",
"Mnoho velkých princů a králů se shromáždilo, aby se mohli oženit s Rukmiṇī, dcerou krále Bhīṣmaky, která je okouzlila svojí krásou a bohatstvím. Pán Kṛṣṇa však překročil všechny, kteří usilovali o její ruku, a odnesl si ji jako Svůj podíl, podobně jako Garuḍa odnesl nektar.",
"Pán zkrotil sedm býků, kteří neměli kruhy v nosech, a získal tak při otevřené soutěži o volbu ženicha ruku princezny Nāgnajitī. Jeho soupeři však žádali princezninu ruku, přestože Pán zvítězil, a tak došlo k boji. Pán, který byl dobře ozbrojen, je všechny zabil nebo zranil, aniž by byl Sám zasažen.",
"Pán snesl z nebe strom pārijāta, aby potěšil Svou drahou manželku jako obyčejný manžel. Král nebes Indra se však na naléhání svých manželek (které ho ovládaly) za Pánem vydal, aby s Ním ze všech sil bojoval.",
"Narakāsura, syn Dharitrī (Země), se chtěl zmocnit celého nebe, a Pán ho za to v boji zabil. Na modlitby jeho matky pak vrátil Narakāsurovo království jeho synovi. Takto Pán vstoupil do démonova domu.",
"V domě démona bylo mnoho princezen, které Narakāsura unesl, a všechny ihned ožily, jakmile spatřily Pána, který je přítelem trpících. Hleděly na Něho s velkou dychtivostí, radostí a studem a požádaly Ho, aby je přijal za manželky.",
"Každá princezna dostala svůj palác a Pán na Sebe vzal současně různé tělesné podoby, aby se přesně hodil ke každé z nich. Za pomoci Své vnitřní energie se s nimi oženil se všemi řádnými rituály.",
"Aby se dále rozšířil ve Svých transcendentálních podobách, Pán počal s každou manželkou deset potomků, kteří měli stejné vlastnosti jako On Sám.",
"Kālayavana, král Magadhy a Śālva napadli Mathuru a obklíčili město svými vojáky, ale Pán je nezabíjel osobně, protože chtěl ukázat udatnost Svých lidí.",
"Některé z králů, jako byli Śambara, Dvivida, Bāṇa, Mura a Balvala, a mnoho jiných démonů, jako například Dantavakru, zabil Pán Samotný a některé nechal zabít jinými (Śrī Baladevem atd.).",
"Ó Viduro, potom Pán zařídil, aby všichni králové — jak na straně nepřátel, tak na straně tvých bojujících synovců — byli zabiti v bitvě na Kurukṣetře. Všichni tito králové byli tak velcí a silní, že se zdálo, že se země třásla, když jen procházeli po bitevním poli.",
"Špatné rady Karṇy, Duḥśāsany a Saubaly způsobily, že Duryodhana byl zbaven svého bohatství a délky života. Když Pán viděl, jak padl na zem—stejně jako jeho stoupenci — se zlámanými stehny, přestože byl velice mocný, nijak Ho to nepotěšilo.",
"(Po skončení bitvy na Kurukṣetře Pán řekl:) Velká zátěž Země v podobě osmnácti akṣauhiṇī byla nyní za pomoci Droṇy, Bhīṣmy, Arjuny a Bhīmy odstraněna. Co to však znamená? I nadále tu zůstává velká síla yaduovské dynastie, Mých potomků, která se může stát ještě nesnesitelnějším břemenem.",
"Budou moci odejít jedině tak, že s očima rudýma jako měď z pití (nápoje madhu) se pohádají navzájem. Jinak to nebude možné. Dojde k tomu v době Mého odchodu.",
"Takto uvažuje, dosadil Pán Śrī Kṛṣṇa Mahārāje Yudhiṣṭhira na místo vládce nad celým světem, aby všem ukázal ideál zbožné vlády.",
"Zárodek Pūruova potomka, jehož počal velký hrdina Abhimanyu v lůně své ženy Uttary, byl spálen zbraní syna Droṇy, ale později ho Pán znovu ochránil.",
"Nejvyšší Pán přiměl syna Dharmy k vykonání tří obětí koně a Mahārāja Yudhiṣṭhira, neustále následující Kṛṣṇu, Osobnost Božství, za pomoci svých mladších bratrů chránil Zemi a užíval jejích darů.",
"Zároveň Pán užíval života ve městě Dvārace v přísné shodě s védskými společenskými zvyky. Byl na úrovni neulpívání a poznání, které hlásá filozofický systém Sāṅkhya.",
"Pobýval tam ve Svém transcendentálním těle, které je sídlem bohyně štěstí. Na Jeho jemném obličeji vždy pohrával sladký usměv, Jeho slova se podobala nektaru a Jeho charakter byl bez jediné chyby.",
"Pán užíval Svých zábav v tomto i jiných světech (na vyšších planetách), zvláště ve společnosti členů yaduovské dynastie. Ve volných chvílích, které Mu nabízela noc, užíval přátelství se ženami v projevech manželské lásky.",
"Pán žil takto se Svou rodinou po mnoho let, ale nakonec se plně projevila Jeho odpoutanost od pomíjivého pohlavního života.",
"Každá živá bytost je ovládána nadpřirozenou silou a její smyslový požitek je také pod nadvládou této síly. Transcendentálním smyslovým činnostem Pána Kṛṣṇy proto nemůže uvěřit nikdo jiný než ten, kdo se vykonáváním oddané služby stal Jeho oddaným.",
"Princové yaduovské a bhojské dynastie jednou svými žerty rozhněvali velké mudrce, kteří je prokleli, jak si Pán přál.",
"Několik měsíců na to všichni potomci Vṛṣṇiho, Bhoji a Andhaky, kteří byli inkarnacemi polobohů, zmateni Kṛṣṇou odjeli do Prabhāsy, zatímco věční oddaní Pána neodjeli, ale zůstali ve Dvārace.",
"Po příjezdu se všichni vykoupali a vodou z tohoto poutního místa uctili předky, polobohy a velké mudrce, a tak je uspokojili. Brāhmaṇům darovali krávy jako královské milodary.",
"Brāhmaṇové dostali jako milodary nejen dobře živené krávy, ale také zlato, zlaté mince, lůžkoviny, oděvy, sedátka ze zvířecí kůže, přikrývky, koně, slony, dívky a dostatek země pro zajištění živobytí.",
"Poté přinesli brāhmaṇům velice lahodné pokrmy, které byly nejprve nabídnuty Osobnosti Božství, a vzdali uctivé poklony tím, že se hlavami dotkli země. Jejich životy byly dokonalé, neboť chránili krávy a brāhmaṇy."
],["Poté všichni (potomci Vṛṣṇiho a Bhoji) se svolením brāhmaṇů pojedli zbytky prasādam a rovněž pili likér vyrobený z rýže. Pití jim všem zakalilo vědomí, a takto zbaveni rozumu se navzájem začali urážet nevybíravými slovy, která je ranila v srdci.",
"Stejně jako třením bambusů dochází ke zničení celého lesa, tak i oni se zničili při západu slunce, když vzájemným působením jejich omylů v opojení ztratily jejich mysli rovnováhu.",
"Když Pán Śrī Kṛṣṇa, Osobnost Božství, předvídal konec (Své rodiny), uskutečněný Jeho vnitřní energií, odešel na břeh řeky Sarasvatī, usrkl vody a usedl pod strom.",
"Pán zbavuje úzkosti toho, kdo se Mu odevzdal. Proto když si přál zničit Svoji rodinu, řekl mi nejprve, abych odešel do Badarikāśramu.",
"Přestože jsem však znal Jeho touhu (zničit dynastii), šel jsem za Ním, ó Arindamo (Viduro), protože jsem nemohl snést odloučení od lotosových nohou Pána.",
"Takto jsem spatřil svého patrona a Pána (Śrī Kṛṣṇu), jak sedí o samotě, ponořen do hlubokých myšlenek. Přijal útočiště na břehu řeky Sarasvatī, přestože Sám je útočištěm bohyně štěstí.",
"Pánovo tělo má černou barvu, je věčné, plné blaženosti a poznání a velice krásné. Jeho oči jsou vždy mírumilovné a rudé jako ranní vycházející slunce. Podle Jeho čtyř paží, různých symbolických předmětů a žlutých hedvábných šatů jsem ihned poznal, že je Nejvyšší Osobností Božství.",
"Pán seděl opřený o mladý banyánovník s pravou lotosovou nohou na Svém levém stehně, a přestože opustil veškeré pohodlí domova, vypadal v této pozici velice šťastný a spokojený.",
"Tehdy na to místo sám a v pravý čas dospěl Maitreya, velký oddaný Pána, přítel a příznivec velkého mudrce Kṛṣṇa-dvaipāyany Vyāsy, který předtím procestoval mnoho částí světa.",
"Maitreya Muni byl k Němu (k Pánovi) velice poután a radostně naslouchal s pokleslými rameny. Pán počkal, až si odpočinu, s úsměvem na mě pohlédl a promluvil následovně.",
"Ó Vasu, vím z nitra tvé mysli, po čem jsi toužil v dávných dobách, když Vasuové a další polobozi zodpovědní za vývoj vesmíru vykonávali oběti. Chtěl jsi především vejít do styku se Mnou. Pro jiné je to velice obtížné, ale tobě dávám tuto možnost.",
"Ó sādhu, tvůj současný život je tvůj poslední a nejdokonalejší, protože v něm jsem ti udělil Svoji nejvyšší přízeň. Nyní můžeš jít do Mého transcendentálního sídla, Vaikuṇṭhy, a opustit tento svět podmíněných živých bytostí. To, že jsi Mě díky svojí čisté a neochvějné oddané službě mohl navštívit na tomto osamělém místě, je pro tebe velkým darem.",
"Ó Uddhavo, v dávných dobách, v lotosovém věku na počátku stvoření, jsem vyprávěl Brahmovi, který sedí na lotosu vyrůstajícím z Mého pupku, o Své transcendentální slávě. Velcí mudrci toto vyprávění nazývají Śrīmad-Bhāgavatam.",
"Uddhava řekl: Ó Viduro, Nejvyšší Pán, Osobnost Božství, mi takto věnoval Svoji přízeň každým okamžikem. Když mě s velikou láskou oslovil, má slova se utopila v slzách a zježily se mi chlupy na těle. Poté jsem si utřel slzy a se sepjatýma rukama jsem promluvil.",
"Ó můj Pane, oddaní zaměstnaní v transcendentální láskyplné službě Tvým lotosovým nohám nemají žádné potíže s dosahováním jakýchkoliv cílů v oblasti náboženství, hospodářského rozvoje, smyslového požitku a osvobození. Co se však mě týče, já chci pouze s láskou sloužit Tvým lotosovým nohám.",
"Můj Pane, dokonce i velké učence mate, když vidí, že se zaměstnáváš plodonosnou prací, přestože nemáš žádné touhy; že se rodíš, přestože jsi nezrozený; že utíkáš ze strachu před nepřítelem a přijímáš útočiště v pevnosti, přestože jsi vládcem nepřemožitelného času, a že si užíváš rodinného života, obklopen mnoha ženami, přestože jsi spokojený Sám v Sobě.",
"Ó můj Pane, jsi věčný, vliv času Tě nikdy nemůže rozdělit a Tvé dokonalé poznání je neomezené. Vystačíš si se svými vlastními radami, ale přesto ses mě ptal na radu, jako kdybys byl zmaten, i když nejsi nikdy zmaten. Toto Tvé jednání je pro mne záhadou.",
"Můj Pane, vysvětli nám laskavě, pokud si myslíš, že jsme schopni jej přijmout, ono transcendentální poznání, které odhaluje Tebe Samotného a které jsi již dříve vysvětlil Brahmājīmu.",
"Když jsem takto před Nejvyšší Osobností Božství vyjádřil touhy svého srdce, Pán s lotosovýma očima mě poučil o Svém transcendentálním postavení.",
"Od mého duchovního mistra, Osobnosti Božství, jsem se učil cestě chápání pravdy o vlastním já. Poté jsem Ho uctivě obešel a dospěl jsem na toto místo, velice zarmoucen z odloučení.",
"Můj drahý Viduro, nyní jsem se pomátl, protože mi chybí radost ze setkání s Ním, a abych zmírnil své šílenství, odcházím do společnosti v Badarikāśramu v Himalájích, jak mi doporučil.",
"Tam v Badarikāśramu podstupuje Osobnost Božství ve Své inkarnaci jako mudrci Nara a Nārāyaṇa od nepaměti veliké pokání pro blaho všech přívětivých živých bytostí.",
"Śrī Śukadeva Gosvāmī řekl: Učený Vidura vyslechl od Uddhavy zprávy o zahubení svých přátel a příbuzných a potlačil svůj nesnesitelný zármutek pomocí transcendentálního poznání.",
"Když Uddhava, hlavní a nejdůvěrnější oddaný Pána, odcházel, Vidura se ho s láskou a důvěrou otázal.",
"Vidura pravil: Ó Uddhavo, jelikož služebníci Pána Viṣṇua putují po světě, aby sloužili ostatním, bylo by zcela na místě, kdybys laskavě popsal poznání o vlastním já, kterým tě Pán osvítil.",
"Śrī Uddhava řekl: Můžeš se učit od velkého učeného mudrce Maitreyi, který pobývá nedaleko a je hoden úcty, neboť přijal transcendentální poznání. Byl poučen přímo od Osobnosti Božství, když se Pán chystal opustit tento svět smrti.",
"Śukadeva Gosvāmī pravil: Ó králi, po tomto rozhovoru s Vidurou o transcendentálním jménu, slávě, vlastnostech atd. na břehu Yamuny byl Uddhava zaplaven velikou bolestí. Strávil noc, jako kdyby to byl jeden okamžik, a potom odešel.",
"Král se otázal: Proč Uddhava zůstal samotný na Zemi, když zde Pán tří světů, Śrī Kṛṣṇa, ukončil Své zábavy a odešli také všichni členové dynastií Vṛṣṇiho a Bhoji, kteří byli nejlepší z velkých vojevůdců?",
"Śukadeva Gosvāmī odpověděl: Můj drahý králi, kletba brāhmaṇů byla pouze záminkou, ale skutečnou příčinou byla svrchovaná touha Pána. Chtěl odejít z povrchu Země poté, co odešle členy Své nesmírně početné rodiny. Uvažoval v duchu následovně.",
"Nyní opustím zraky tohoto hmotného světa a vidím, že Uddhava, nejlepší z Mých oddaných, je jediný, komu mohu přímo svěřit poznání o Sobě.",
"Uddhava není v žádném směru nižší než Já, neboť není nikdy ovlivněn kvalitami hmotné přírody. Nechť tedy zůstane v tomto světě a rozšíří poznání o Osobnosti Božství.",
"Śukadeva Gosvāmī sdělil králi, že Uddhava, takto poučen od Nejvyšší Osobnosti Božství, Pána, který je zdrojem všeho védského poznání a duchovním mistrem tří světů, dospěl na poutní místo v Badarikāśramu a pohroužil se tam do tranzu pro Pánovo uspokojení.",
"Vidura také slyšel od Uddhavy o příchodu Pána Kṛṣṇy, Nadduše, do světa smrti a o Jeho odchodu z něho, což jsou témata, do kterých se velcí mudrci usilovně snaží proniknout.",
"Pro každého, kdo není oddaným Pána, je velice těžké pochopit Jeho slavné činy a Jeho zjevení, kdy přijímá různé transcendentální podoby, aby se věnoval neobyčejným zábavám ve světě smrti, a zvířatům tyto věci pouze znepokojují mysl.",
"Když Vidura pochopil, že Pán Kṛṣṇa na něho vzpomínal (při opouštění tohoto světa), hlasitě se rozplakal, zaplaven extází lásky.",
"Vidura, seberealizovaná duše, strávil několik dní na břehu řeky Yamuny a poté dospěl ke břehům Gangy, kde pobýval velký mudrc Maitreya."
],["Śukadeva Gosvāmī řekl: Vidura, nejlepší z kuruovské dynastie, který byl dokonalý v oddané službě Pánu, dospěl k prameni nebeské řeky Gangy (do Hardwaru), kde seděl Maitreya, velký mudrc, obdařený nezměrným poznáním. Vidura, který měl velice jemné chování a nacházel uspokojení na transcendentální úrovni, se ho začal ptát.",
"Vidura řekl: Ó veliký mudrci, každý v tomto světě se zaměstnává plodonosnými činnostmi, aby dosáhl štěstí, ale nezískává ani spokojenost, ani úlevu v neštěstí. Naopak, je těmito činnostmi pouze roztrpčen. Dej nám prosím pokyny, jak má člověk žít, aby získal skutečné štěstí.",
"Ó můj pane, velké dobročinné duše putují po světě jménem Nejvyšší Osobnosti Božství, aby projevily soucit pokleslým duším, které se nechtějí podřizovat Pánovi.",
"Ó veliký mudrci, pouč mě prosím o transcendentální oddané službě Pánu, který sídlí v srdci každého, aby byl On spokojen a zevnitř mi odkryl poznání Absolutní Pravdy, popsané ve starodávných védských písmech. Jedině lidé očištění oddanou službou mohou získat toto poznání.",
"Ó veliký mudrci, vyprávěj prosím, jak Nejvyšší Osobnost Božství, nezávislý Pán tří světů, který nemá žádné touhy a je vládcem všech energií, přijímá inkarnace a tvoří tento vesmírný projev s dokonale uspořádanými zákony pro zajištění jeho existence.",
"Uléhá na Své vlastní srdce rozšířené v podobě nebe a do tohoto prostoru umísťuje celé stvoření. Zároveň se expanduje do mnoha živých bytostí, které se projevují v různých životních druzích. Nevynakládá žádné úsilí na opatřování Svých životních potřeb, neboť je Pánem všech mystických sil a vlastníkem všeho. Tím se liší od živých bytostí.",
"Můžeš také vyprávět o příznivých skutcích Pána v Jeho různých inkarnacích, ve kterých sestupuje pro dobro dvojzrozených, krav a polobohů. Naše mysli nejsou nikdy zcela uspokojeny, i když o Jeho transcendentálních činnostech nasloucháme neustále.",
"Nejvyšší Král všech králů stvořil různé planety a místa k bydlení, kde sídlí různé živé bytosti podle svých minulých činností a příslušných kvalit přírody, a také jejich různé krále a vládce.",
"Ó nejlepší z brāhmaṇů, prosím popiš také, jak Nārāyaṇa, stvořitel vesmíru a soběstačný Pán, stvořil různé povahy, činnosti, podoby, tělesné rysy a jména různých živých tvorů.",
"Ó můj pane, o vyšších a nižších stavech v lidské společnosti jsem slyšel mnohokrát z úst Vyāsadeva a jsem již celkem sytý všech těchto nižších námětů a štěstí, které z nich plyne. Neuspokojují mě, protože neobsahují nektar námětů o Kṛṣṇovi.",
"Kdo v lidské společnosti může být spokojen, aniž by dostatečně naslouchal o Pánovi, Jehož lotosové nohy zahrnují všechna poutní místa a Jehož uctívají velcí mudrci a oddaní? Pokud příběhy o Něm proniknou do uší, mohou přetnout všechna citová pouta k rodině.",
"Tvůj přítel, velký mudrc Kṛṣṇa-dvaipāyana Vyāsa, již popsal transcendentální vlastnosti Pána ve svém velkém díle, Mahābhāratě. Jeho hlavním záměrem však bylo navést pozornost obyčejných lidí ke kṛṣṇa-kathā (k Bhagavad-gītě) s využitím jejich silné záliby v naslouchání světským námětům.",
"Jakmile si někdo přeje neustále naslouchat tomuto vyprávění, kṛṣṇa-kathā postupně zvyšuje jeho lhostejnost ke všemu ostatnímu. Útrapy oddaného, který dosáhl transcendentální blaženosti a bez přestání vzpomíná na lotosové nohy Pána Kṛṣṇy, okamžitě zmizí.",
"Ó mudrci, lidé, kteří svými hříšnými činnostmi vyvinuli nechuť k vyprávění o Transcendenci, následkem čehož neznají smysl Mahābhāraty (kterým je Bhagavad-gītā), jsou litováni těmi, kteří sami zasluhují politování. Já je také lituji, protože vidím, jak jim věčný čas ukrajuje z délky života, zatímco se věnují filozofickým spekulacím, vymýšlení teorií o konečném cíli života a různým rituálům.",
"Ó Maitreyo, příteli trpících, jedině vyprávění o slávě Nejvyššího Pána může prospět lidem na celém světě. Proto laskavě popiš, stejně jako včely sbírají med z květů, esenci všech námětů — náměty o Pánovi.",
"Vyprávěj prosím o všech nadlidských transcendentálních činnostech nejvyššího vládce, Osobnosti Božství, který přijal inkarnace dokonale obdařené veškerou silou pro úplné projevení a udržování celého vesmíru.",
"Śukadeva Gosvāmī řekl: Velký mudrc Maitreya Muni nejprve Vidurovi projevil svoji hlubokou úctu a potom na jeho žádost začal hovořit pro nejvyšší dobro všech lidí.",
"Śrī Maitreya řekl: Sláva tobě, ó Viduro! Tážeš se mne na nejvyšší ze všeho dobra, a projevuješ tak milost světu i mně, protože tvoje mysl je neustále pohroužená v myšlenkách na Transcendenci.",
"Ó Viduro, není divu, že přijímáš Pána bez vedlejších myšlenek, neboť ses narodil ze semene Vyāsadeva.",
"Vím, že nyní jsi následkem kletby Māṇḍavyi Muniho Vidura, a že dříve jsi byl král Yamarāja, který vládne živým bytostem po jejich smrti. Počal tě Vyāsadeva, syn Satyavatī, se služebnicí svého bratra.",
"Jsi jedním z věčných společníků Nejvyšší Osobnosti Božství a Pán mi pro tebe zanechal Své pokyny, když se vracel do Svého sídla.",
"Popíši ti tedy zábavy, při kterých Osobnost Božství rozšiřuje Svoji transcendentální energii za účelem stvoření, udržování a zničení vesmíru, jak dochází k jednomu po druhém.",
"Osobnost Božství, Pán všech živých bytostí, existoval před stvořením jako jeden jediný. Pouze Jeho vůle umožňuje stvoření a s Ním opět vše splývá. Toto Nejvyšší Já je označováno různými jmény.",
"Pán, který je bezesporu vlastníkem všeho, byl jediným pozorovatelem. Kosmický projev tehdy neexistoval a On se beze Svých úplných a oddělených částí cítil nedokonalý. Hmotná energie spala, ale vnitřní energie byla projevená.",
"Pán je ten, který vidí, a vnější energie, která je viděná, vystupuje jako příčina i důsledek projevení vesmíru. Ó šťastlivý Viduro, tato vnější energie se nazývá māyā neboli iluze a jedině jejím prostřednictvím je umožňen vznik celého vesmírného projevu.",
"Pán, Nejvyšší Živá Bytost, ve Své puruṣa inkarnaci, která je Jeho úplnou expanzí, oplodňuje hmotnou přírodu, složenou ze tří kvalit, a tak se vlivem věčného času objevují živé bytosti.",
"Poté se vlivem věčného času projevil svrchovaný souhrn hmoty, zvaný mahat-tattva, kam Nejvyšší Pán (čisté dobro) zasel ze Svého těla semena vesmírného projevu.",
"Poté se mahat-tattva, obsahující budoucí bytosti, rozlišila na mnoho různých podob. Mahat-tattva je převážně pod vlivem kvality nevědomosti a vytváří falešné ego. Je úplnou expanzí Osobnosti Božství a dokonale zná principy stvoření a čas potřebný k jeho dozrání.",
"Mahat-tattva neboli velká příčinná pravda se mění ve falešné ego, které je projevené ve třech podobách — jako příčina, důsledek a konatel. Všechny tyto děje probíhají na mentální úrovni a zakládají se na hmotných prvcích, hrubých smyslech a mentální spekulaci. Falešné ego je zastoupené ve třech různých kvalitách — dobru, vášni a nevědomosti.",
"Falešné ego se vzájemnou součinností s kvalitou dobra mění na mysl. Také všichni polobozi vládnoucí fenomenálnímu světu jsou produkty tohoto procesu interakce falešného ega a kvality dobra.",
"Smysly vznikají z kvality vášně působící ve falešném egu, a proto jsou filozofické spekulativní poznání a plodonosné činnosti tvořeny převážně kvalitou vášně.",
"Nebe je produktem zvuku a zvuk vzniká přeměnou falešného ega v nevědomosti. Nebe je také symbolickým zastoupením Nejvyšší Duše.",
"Pán potom pohlédl na nebe částečně smíšené s věčným časem a vnější energií, a tak vznikl pocit doteku, z něhož se v nebi vytvořil vzduch.",
"Neobyčejně mocný vzduch potom interakcí s nebem vytvořil podobu vnímatelnou smysly a vnímání podoby se přeměnilo v elektřinu, světlo umožňující vidět svět.",
"Když byl vzduch nasycen elektřinou a Nejvyšší na něj pohlédl, došlo ke stvoření vody a chuti smíšením věčného času a vnější energie.",
"Poté Nejvyšší Pán pohlédl na vodu vytvořenou z elektřiny. Takto se voda s příměsí věčného času a vnější energie přeměnila v zemi, jejíž prvotní vlastností je vůně.",
"Ó vznešený, všechny hmotné prvky, počínaje éterem a konče zemí, nabývají všech svých nižších a vyšších vlastností pouze díky konečnému doteku pohledu Nejvyšší Osobnosti Božství.",
"Vládnoucí polobozi všech výše uvedených hmotných prvků jsou zplnomocněné expanze Pána Viṣṇua. Těla dostávají prostřednictvím věčného času a vnější energie a jsou Jeho nedílné části. Jelikož byli pověřeni různými úlohami ve správě vesmíru a nebyli schopni je vykonávat, pronesli k Pánovi následující úžasné modlitby.",
"Polobozi řekli: Ó Pane, Tvé lotosové nohy jsou pro odevzdané duše deštníkem, chránícím je před vším strádáním hmotné existence. Všichni mudrci se v tomto úkrytu zbavují všeho hmotného utrpení. Proto se hluboce klaníme Tvým lotosovým nohám.",
"Ó Otče, ó Pane, ó Osobnosti Božství, živé bytosti v hmotném světě nemohou být nikdy šťastné, protože neustále zakoušejí utrpení trojího druhu. Proto přijímají útočiště ve stínu Tvých lotosových nohou, které jsou plné poznání, a my je následujeme.",
"Lotosové nohy Pána v sobě skrývají všechna poutní místa. Velcí mudrci s jasnou myslí, unášení křídly Ved, neustále hledají hnízdo Tvé lotosové tváře. Někteří z nich se při každé příležitosti odevzdávají Tvým lotosovým nohám tím, že přijímají útočiště nejlepší z řek (Gangy), která může člověka zbavit všech hříšných reakcí.",
"Pouhým dychtivým a oddaným nasloucháním o Tvých lotosových nohách a meditací na ně v srdci je každý ihned osvícen poznáním a na základě odpoutanosti se uklidní. Musíme se proto uchýlit do útulku Tvých lotosových nohou.",
"Ó Pane, přijímáš inkarnace pro stvoření, udržování a zničení vesmírného projevu, a my se proto všichni ukrýváme u Tvých lotosových nohou, které dávají oddaným paměť a odvahu.",
"Ó Pane, lidé zapletení v nežádoucích touhách po dočasném těle a příbuzných a spoutaní myšlenkami na “moje” a “já” nejsou schopni vidět Tvé lotosové nohy, přestože je mají ve svých vlastních tělech. My se však k Tvým lotosovým nohám chceme uchýlit.",
"Ó Nejvyšší Pane, urážliví lidé, jejichž vnitřní pohled je příliš zakrytý vnějšími materialistickými činnostmi, nemohou vidět Tvé lotosové nohy, ale vidí je Tvoji čistí oddaní, jejichž jediným cílem je transcendentálně vychutnávat krásu Tvých činností, ó veliký.",
"Ó Pane, ti, kteří díky svému vážnému přístupu vstoupí do stádia osvícené oddané služby, naplňují celý význam odříkání a poznání a přicházejí na Vaikuṇṭhaloky v duchovním nebi jednoduše tím, že pijí nektar Tvých námětů.",
"Jiní, kteří dosáhli klidu transcendentální seberealizací a silou a poznáním překonali kvality přírody, do Tebe také vstupují, ale je to stálo mnoho bolesti, zatímco oddaný jednoduše vykonává oddanou službu a žádnou takovou bolest necítí.",
"Ó Pane, Původní Osobo, patříme proto pouze Tobě. I když jsme Tvá stvoření, narodili jsme se jeden po druhém pod vlivem tří kvalit přírody, a z toho důvodu jsou naše činnosti oddělené. Nemohli jsme proto po stvoření jednat mezi sebou sladěně pro Tvoje transcendentální potěšení.",
"Ó Nezrozený, pouč nás laskavě o způsobech a prostředcích, jak Ti můžeme obětovat všechno chutné obilí a další plodiny, abychom jak my, tak i všechny ostatní živé bytosti v tomto světě mohli pokojně žít a snadno shromažďovat vše potřebné pro Tebe i pro sebe.",
"Jsi původcem všech polobohů a různých životních druhů, a přitom jsi nejstarší a neměnný. Ó Pane, nic není Tvým zdrojem a nikdo Ti není nadřazen. Oplodnil jsi vnější energii semenem všech živých bytostí, ale Sám jsi nezrozený.",
"Ó Nejvyšší, prosíme Tě, abys nám, kteří jsme byli na počátku stvořeni z mahat-tattvy, úplné kosmické energie, dal Své pokyny, jak máme jednat. Dej nám laskavě Své dokonalé poznání a sílu, abychom Ti mohli sloužit v různých podmínkách druhotného stvoření."
],["Ṛṣi Maitreya řekl: Pán vyslechl zprávu o pozastavení průběhu stvoření vesmíru, které bylo způsobené nespoluprací Jeho energií uvnitř mahat-tattvy.",
"Svrchovaně mocný Pán potom vstoupil zároveň do dvaceti tří prvků spolu s bohyní Kālī, Svojí vnější energií, která sama slučuje všechny různé prvky.",
"Když Pán, Osobnost Božství, vstoupil do prvků Svojí energií, všechny živé bytosti se probudily k různým činnostem, stejně jako se člověk po procitnutí ze spánku věnuje své práci.",
"Když bylo dvacet tři základních prvků uvedeno do pohybu vůlí Nejvyššího, vznikla gigantická vesmírná podoba — viśva-rūpa Pána.",
"Když Pán ve Své úplné části vstoupil do prvků vesmírného stvoření, přeměnily se v gigantickou podobu, v níž spočívají všechny planetární systémy a vše pohyblivé i nehybné.",
"Gigantický virāṭ-puruṣa zvaný Hiraṇmaya žil na vesmírné vodě tisíc nebeských let a všechny živé bytosti ležely v Něm.",
"Celková energie mahat-tattvy v podobě gigantické virāṭ-rūpy se potom Sama rozdělila na vědomí živých bytostí, životní činnosti a pojetí vlastní totožnosti, které se dále dělí na jedno, deset a tři.",
"Gigantická vesmírná podoba Nejvyššího Pána je první inkarnací a úplnou částí Nadduše. Je Nejvyšším Já neomezeného počtu živých bytostí a v Ní spočívá celé stvoření, které takto vzkvétá.",
"Gigantická vesmírná podoba je představována třemi, deseti a jedním způsobem v tom smyslu, že je tělem, myslí a smysly, dále hybnou silou všech činností v podobě deseti druhů životní energie a jedním srdcem, kde se životní energie vytváří.",
"Nejvyšší Pán je Nadduší všech polobohů pověřených stavbou vesmírného projevu. Po jejich modlitbách se zamyslel a pro jejich pochopení projevil gigantickou podobu.",
"Maitreya řekl: Nyní slyš, jak se Nejvyšší Pán po projevení gigantické vesmírné podoby rozdělil do různých podob polobohů.",
"Agni, oheň, se oddělil z Jeho úst a vstoupili do nich všichni vládci hmotných záležitostí, aby zaujali svá příslušná místa. Pomocí této energie se živá bytost vyjadřuje slovy.",
"Když se odděleně projevilo patro gigantické podoby, vstoupil do něho Varuṇa, vládce vod ve všech planetárních systémech, a tak živá bytost získala schopnost vnímat svým jazykem chuť.",
"Když se odděleně projevily dvě Pánovy nosní dírky, vstoupili do nich dva Aśvinī-kumārové, aby zaujali svá náležitá místa. Díky tomu může živá bytost cítit všechny vůně.",
"Poté se odděleně projevily dvě oči gigantické podoby Pána. Vstoupilo do nich Slunce, vládce světla s funkcí zraku, následkem čehož mohou živé bytosti vidět podoby.",
"Když se v gigantické podobě odděleně projevila kůže, vstoupil do ní se smyslem doteku Anila, polobůh ovládající vítr, a tak může živá bytost získávat hmatové poznání.",
"Když se projevily uši gigantické podoby, vstoupila do nich všechna vládnoucí božstva světových stran s principy naslouchání, a díky tomu mohou všechny živé bytosti slyšet a využívat zvuk.",
"Když se odděleně projevila kůže, vstoupila do ní vládnoucí božstva cítění a vznikla příslušná čidla. Živé bytosti takto cítí svědění a příjemné doteky.",
"Když se odděleně projevily genitálie gigantické podoby, vstoupil do nich se schopností plodit Prajāpati, původní živý tvor, a tak mohou živé bytosti vnímat požitek z pohlavního styku.",
"Odděleně se projevila vyměšovací trubice a do ní vstoupil s vyměšovacími orgány vládce jménem Mitra. Tak mohou živé bytosti kálet a močit.",
"Poté, když se odděleně projevily ruce gigantické podoby, vstoupil do nich Indra, vládce nebeských planet, a tak je živá bytost schopna si zaopatřovat živobytí obchodem.",
"Poté se odděleně projevily nohy gigantické podoby a vstoupil do nich polobůh Viṣṇu (nikoliv Osobnost Božství) se schopností pohybu. To umožňuje živé bytosti pohybovat se ke svému cíli.",
"Když se odděleně projevila inteligence gigantické podoby, vstoupil do ní se schopností chápání Brahmā, pán Ved, a následkem toho živé bytosti začínají chápat.",
"Poté se odděleně projevilo srdce gigantické podoby a vstoupil do něho polobůh Měsíce s mentální činností. Díky tomu může živá bytost uvažovat a spekulovat.",
"Poté se odděleně projevilo materialistické ego gigantické podoby a do něho vstoupil Rudra, vládce falešného ega, se svými příslušnými činnostmi. To umožňuje živé bytosti vykonávat své plodonosné činy.",
"Poté, když se odděleně projevilo vědomí gigantické podoby, vstoupila celková energie mahat-tattva s Její vědomou částí. Tak živá bytost získala schopnost chápat zvláštní poznání.",
"Poté se z hlavy gigantické podoby odděleně projevily nebeské planety, zemské planety se odděleně projevily z Jejích nohou a nebe z Jejího pupku. V nich se projevili také polobozi a další živé bytosti podle příslušných kvalit hmotné přírody.",
"Polobozi, kteří mají mimořádně vynikající vlastnosti v kvalitě dobra, pobývají na nebeských planetách, zatímco lidé žijí kvůli své povaze v kvalitě vášně na Zemi ve společnosti nižších životních druhů.",
"Živé bytosti, které jsou společníky Rudry, se vyvíjejí ve třetí kvalitě hmotné přírody, v nevědomosti. Pobývají v prostoru mezi zemskými a nebeskými planetami.",
"Ó nejlepší z kuruovské dynastie, z úst gigantické podoby virāṭ se projevila védská moudrost. Lidé, kteří tíhnou k tomuto védskému poznání, se nazývají brāhmaṇové a jsou přirozenými učiteli a duchovními mistry všech vrstev společnosti.",
"Poté vznikla z paží gigantické podoby virāṭ schopnost ochrany a v souvislosti s ní začali existovat kṣatriyové, jejichž úkolem je chránit společnost od nepokojů způsobených zloději a darebáky.",
"Prostředky živobytí všech lidí, to znamená pěstování obilí a jeho rozdělování mezi obyvatelstvo, byly vytvořeny ze stehen Pánovy gigantické podoby. Obchodníci, kteří mají tyto věci na starosti, se nazývají vaiśyové.",
"Poté se z nohou Osobnosti Božství projevila služba, nutná pro dokonalé vykonávání náboženských činností. Na nohách jsou umístěni śūdrové, kteří uspokojují Pána sloužením.",
"Všechny tyto společenské třídy s příslušnými předepsanými povinnostmi a životními podmínkami se zrodily z Nejvyšší Osobnosti Božství. Pro dosažení nepodmíněného života a seberealizace musí tedy každý člověk uctívat Nejvyššího Pána pod vedením duchovního mistra.",
"Ó Viduro, kdo dokáže odhadnout nebo změřit transcendentální čas, činnosti a energii gigantické podoby, projevené vnitřní energií Nejvyšší Osobnosti Božství?",
"Nehledě na moji neschopnost, vše, co jsem mohl slyšet (od duchovního mistra), a vše, co jsem dokázal přijmout, popisuji nyní pro oslavu Pána čistými slovy, neboť jinak by má schopnost mluvit zůstala nečistá.",
"Nejvyšším úspěchem lidstva je zapojit se do rozhovorů o činnostech a slávě Zbožného Konatele. Tyto činnosti jsou v písmech velkých učených mudrců tak krásně uspořádané, že stačí, aby bylo ucho blízko nich, a naplní se jeho skutečné poslání.",
"Ó můj synu, po zralé meditaci, trvající tisíc nebeských let, věděl původní básník Brahmā pouze to, že sláva Nejvyšší Duše je nepředstavitelná.",
"Úžasná energie Nejvyšší Osobnosti Božství mate i kouzelníky. Její hranice nezná ani soběstačný Pán, a tím spíše ji neznají ostatní.",
"Slovům, mysli a egu s jejich příslušnými vládnoucími polobohy se nepodařilo poznat Nejvyšší Osobnost Božství. Musíme tedy Pánovi jednoduše vzdát poklony jako projev zdravého rozumu."
],["Śrī Śukadeva Gosvāmī řekl: Ó králi, když velký mudrc Maitreya takto hovořil, Vidura, učený syn Dvaipāyany Vyāsy, vyjádřil příjemně svoji žádost touto otázkou.",
"Śrī Vidura řekl: Ó velký brāhmaṇo, Nejvyšší Pán, Osobnost Božství, je úplný duchovní celek a je neměnný. Jak je tedy spojen s hmotnými kvalitami přírody a jejich činnostmi? Je-li to Jeho zábava, jak se odehrávají činnosti Neměnného a jak může projevovat Své vlastnosti, když je mimo dosah kvalit přírody?",
"Chlapci jsou nadšení hrou s jinými hochy nebo různými zábavami, protože je povzbuzuje touha. Pán však žádnou takovou touhu nemůže mít, protože je spokojený Sám v Sobě a je vždy od všeho odpoután.",
"Svojí soběstačnou energií složenou ze tří kvalit hmotné přírody Pán způsobuje stvoření tohoto vesmíru. S ní stvoření udržuje a opačným postupem ho neustále znovu a znovu ničí.",
"Čistá duše je čisté vědomí a nikdy své vědomí neztrácí — ani vlivem okolností, času, situací, snů či jiných důvodů. Jak tedy může propadat nevědomosti?",
"Pán pobývá jako Nadduše v srdci každé živé bytosti. Proč tedy činnosti živých bytostí vedou k neštěstí a utrpení?",
"Ó velký a učený mudrci, má mysl je velice zmatena neštěstím, které plyne z této nevědomosti, a proto tě žádám o vysvětlení.",
"Śrī Śukadeva Gosvāmī řekl: Ó králi, když Maitreya slyšel naléhání zvídavého Vidury, tvářil se zpočátku udiveně, ale pak mu bez váhání odpověděl, neboť si byl plně vědom Boha.",
"Śrī Maitreya řekl: Jisté podmíněné duše předkládají teorii, že Nejvyšší Brahman, Osobnost Božství, je překonán iluzí, māyou, a zároveň tvrdí, že je nepodmíněný. To odporuje veškeré logice.",
"Živá bytost neví, jaká je její totožnost. Nemá žádný pevný základ — je jako člověk, kterému se ve snu zdá, že vidí svoji useknutou hlavu.",
"Stejně jako měsíc zrcadlící se na vodě se pozorovateli jeví, jako kdyby se chvěl, protože je ve styku s vlastnostmi vody, tak i duše ve styku s hmotou vypadá, jako kdyby měla vlastnosti hmoty.",
"Toto mylné pojetí vlastní totožnosti však může být milostí Osobnosti Božství Vāsudeva postupně odstraněno oddanou službou Pánu v náladě odpoutanosti.",
"Když jsou smysly spokojené v pozorovateli-Nadduši, Osobnosti Božství, a splynou s Ním, všechna utrpení končí jako po tvrdém spánku.",
"Pouhým zpíváním a nasloucháním o transcendentálním jménu, podobě atd. Osobnosti Božství Śrī Kṛṣṇy se člověk může vyprostit z nekonečných strastiplných podmínek. Co potom říci o těch, kteří vyvinuli připoutanost ke službě vůni prachu z lotosových nohou Pána?",
"Vidura řekl: Ó mocný mudrci, můj pane, všechny mé pochyby o Nejvyšší Osobnosti Božství a živých bytostech jsou nyní rozptýleny tvými přesvědčivými slovy. Má mysl do nich nyní dokonale proniká.",
"Ó učený mudrci, tvé výklady jsou velice dobré, tak jak to má být. Neklid podmíněné duše se nezakládá na ničem jiném než na pohybu vnější energie Pána.",
"Nejnižší z bláznů a ten, kdo je transcendentální veškeré inteligenci, jsou šťastní, ale všichni ostatní lidé trpí hmotnými bolestmi.",
"Můj drahý pane, jsem ti zavázán, neboť nyní chápu, že tento hmotný projev nemá žádnou podstatu, i když vypadá jako skutečný. Jsem přesvědčen, že služba tvým nohám mi umožní zbavit se této iluzorní představy.",
"Sloužení nohám duchovního mistra člověku umožní vyvinout transcendentální extázi ve službě Osobnosti Božství, neměnnému nepříteli démona Madhua, která znamená konec všech hmotných neštěstí.",
"Lidé, kteří si nedokáží odříkat, stěží dosáhnou služby čistým oddaným, postupujícím na cestě zpátky do království Boha, na Vaikuṇṭhy. Čistí oddaní člověka plně zaměstnají oslavováním Nejvyššího Pána, který je Pánem polobohů a vládcem všech živých bytostí.",
"Nejvyšší Pán stvořil celkovou hmotnou energii, mahat-tattvu, a když tak projevil gigantickou vesmírnou podobu se smysly a smyslovými orgány, vstoupil do ní.",
"Inkarnace puruṣi ležící na Oceánu příčin se nazývá původní puruṣa v hmotných stvořeních a ve Své podobě virāṭ, ve které spočívají všechny planety a jejich obyvatelé, má mnoho tisíc nohou a rukou.",
"Ó velký brāhmaṇo, řekl jsi mi, že gigantická podoba virāṭ a Její smysly, předměty smyslového vnímání a deset druhů životního vzduchu existují spolu se třemi druhy životní síly. Nyní, je-li to tvoje vůle, mi prosím vysvětli různé schopnosti společenských skupin.",
"Ó můj pane, myslím, že se schopnosti projevené v podobě synů, vnuků a jiných rodinných příslušníků rozšířily po celém vesmíru v různých životních druzích.",
"Ó učený brāhmaṇo, prosím popiš, jak se vůdce všech polobohů, Prajāpati Brahmā, rozhodl ustanovit různé Manuy jako vládce věků. Popiš prosím také tyto Manuy a jejich potomky.",
"Ó synu Mitry, popiš prosím, jak jsou planety umístěny nad Zemí i pod Zemí, a uveď také laskavě jejich rozměry, jakož i rozměry planet na úrovni Země.",
"Popiš také prosím různé životní druhy: nižší než lidské, lidské, narozené z embrya, narozené z potu, dvojzrozené (ptáky) a rostliny. Popiš laskavě jejich stvoření a jejich další rozdělení.",
"Prosím popiš také inkarnace hmotných kvalit přírody — Brahmu, Viṣṇua a Maheśvaru — a popiš prosím inkarnaci Nejvyšší Osobnosti Božství a vznešené činnosti Pána.",
"Ó velký mudrci, popiš prosím skupiny a stavy v lidské společnosti, jejich příznaky, chování a úrovně duševní rovnováhy a vlády nad smysly. Prosím popiš také zrození velkých mudrců a rozdělení Ved.",
"Prosím popiš také šíření různých obětí a cesty rozvoje mystických sil, analytického poznání a oddané služby, společně s jejich usměrňujícími zásadami.",
"Prosím popiš také nedokonalosti a spory nevěřících ateistů, křížení a přesuny živých bytostí do různých životních druhů podle kvalit jejich příslušných povah a činností.",
"Dále můžeš popsat navzájem si neodporující příčiny náboženství, hospodářského rozvoje, smyslového požitku a osvobození a také různé způsoby opatřování si živobytí a ochrany zákona a pořádku, jak jsou uvedené ve zjevených písmech.",
"Prosím vysvětli také pravidla vzdávání úcty předkům, stvoření Pitṛloky, běh času na planetách, hvězdách a svítících nebeských tělesech a jejich příslušná umístění.",
"Prosím popiš také plody rozdávání milodarů, pokání a kopání vodních nádrží. Popiš prosím situaci těch, kteří odešli z domova, a také povinnosti člověka, který je v nebezpečí.",
"Ó nehřešící, jelikož je Pán, Osobnost Božství, vládce všech živých bytostí, otcem veškerého náboženství a všech uchazečů o zbožné činnosti, popiš mi laskavě, jak je možné Jej plně uspokojit.",
"Ó nejlepší z brāhmaṇů, duchovní mistři jsou velice vlídní k chudákům. Jsou vždy laskaví ke svým následovníkům, žákům a synům a bez požádání jim popisují vše, co patří k poznání.",
"Prosím popiš, kolikrát dochází ke zničení prvků hmotné přírody a kdo tato zničení přežívá, aby sloužil Pánovi během Jeho spánku.",
"Jaká je pravda o živých bytostech a Nejvyšší Osobnosti Božství? Jaká je jejich totožnost? Jaká zvláštní hodnota spočívá v poznání Ved a co je nezbytné pro duchovního mistra a jeho žáky?",
"O zdroji tohoto poznání se zmiňují čistí oddaní Pána. Jak by někdo mohl získat poznání o oddané službě a odpoutanosti bez jejich pomoci?",
"Milý mudrci, všechny tyto otázky jsem ti položil proto, abych poznal zábavy Hariho, Nejvyšší Osobnosti Božství. Jsi přítel všech, a proto tě prosím, popiš je pro všechny, kteří pozbyli svého zraku.",
"Ó neposkvrněný, tvoje odpovědi na všechny tyto otázky budou poskytovat ochranu před veškerým hmotným utrpením. To je větší dobročinnost než všechny védské milodary, oběti, odříkání atd.",
"Śrī Śukadeva Gosvāmī řekl: Nejlepší z mudrců, který byl vždy nadšený do popisování témat týkajících se Osobnosti Božství, tedy začal na Vidurův podnět vyprávět příběhy popsané v Purāṇách. Velice ho těšilo, když mohl mluvit o transcendentálních činnostech Pána."
],["Velký mudrc Maitreya Muni řekl Vidurovi: Dynastie krále Pūrua je hodna služby čistým oddaným, neboť všichni jeho potomci jsou oddáni Osobnosti Božství. I ty ses narodil v této rodině a je úžasné, jak tvým přičiněním ožívají transcendentální zábavy Pána každým okamžikem.",
"Začnu nyní vyprávět Bhāgavata Purāṇu, kterou velkým mudrcům přednesl Osobně Nejvyšší Pán pro dobro lidí zapletených pro trochu požitku v nevýslovném strádání.",
"Sanat-kumāra, hlavní ze světců, kteří vypadají jako malí chlapci, doprovázen dalšími velkými mudrci, se kdysi ptal stejně jako ty Pána Saṅkarṣaṇa, spočívajícího na dně vesmíru, neboť toužil znát pravdu o Vāsudevovi, o Nejvyšším.",
"Pán Saṅkarṣaṇa tenkrát meditoval o Svém Nejvyšším Pánovi, Jehož učenci oslavují jako Pána Vāsudeva, ale pro pokrok velkých mudrců nepatrně otevřel Své lotosové oči a začal hovořit.",
"Mudrci sestoupili z nejvyšších planet do nejnižší oblasti vodou Gangy, a proto měli mokré vlasy. Dotkli se lotosových nohou Pána, které uctívají různými předměty dcery krále hadů, když touží po dobrých manželech.",
"Čtyři Kumārové, vedení Sanat-kumārou, kteří znali Pánovy transcendentální zábavy, Pána oslavovali poezií z vybraných slov, plných náklonnosti a lásky. Pán Saṅkarṣaṇa se Svými tisíci vztyčenými kápěmi tehdy začal vydávat záři z třpytících se kamenů na Své hlavě.",
"Pán Saṅkarṣaṇa tedy vyložil podstatu Śrīmad-Bhāgavatamu velkému mudrci Sanat-kumārovi, který již předtím složil slib odříkání. Sanat-Kumāra poté na dotaz Sāṅkhyāyany Muniho opět vyložil Śrīmad-Bhāgavatam tak, jak jej slyšel od Saṅkarṣaṇa.",
"Velký mudrc Sāṅkhyāyana byl nejlepší mezi transcendentalisty, a když popisoval slávu Pána slovy Śrīmad-Bhāgavatamu, stalo se, že ho slyšel můj duchovní mistr Parāśara a také Bṛhaspati.",
"Velký mudrc Parāśara, o kterém jsem se již zmínil, mi přednesl nejpřednější z Purāṇ (Bhāgavatam) na radu velkého mudrce Pulastyi. A já ti ji také popíši, milý synu, jak jsem ji vyslechl, protože mě vždy věrně následuješ.",
"Tři světy byly tehdy zaplaveny vodou a Garbhodakaśāyī Viṣṇu byl sám. Ležel na Svém lůžku, velkém hadu Anantovi, a přestože se zdál být ponořen do spánku ve Své vnitřní energii, neovlivněné činností vnější energie, neměl zcela zavřené oči.",
"Pán pobýval ve vodách zpustošení a přechovával ve Svém těle všechny živé bytosti v jejich jemnohmotných tělech, stejně jako je ve dřevě skrytá síla ohně. Ležel v samostatné energii, zvané kāla.",
"Pán ležel po dobu tisíce cyklů čtyř věků ve Své vnitřní energii a z hlediska Své vnější energie vypadal, jako že spí ve vodě. Když se začaly objevovat živé bytosti, podněcovány energií zvanou kāla-śakti, aby dále rozvíjely své plodonosné činnosti, viděl, že Jeho transcendentální tělo je modré.",
"Jemný záměr stvoření, na který se upínala Pánova pozornost, byl vybuzen hmotnou kvalitou vášně, a tak tato jemná podoba stvoření vyrazila z Jeho břicha.",
"Jak tato souhrnná podoba plodonosných činností živých bytostí pronikala ven, nabyla podobu poupěte lotosového květu. Svrchovanou vůlí Viṣṇua, z Něhož vzešla, ozářila vše jako slunce a vysušila rozlehlé vody zpustošení.",
"Pán Viṣṇu Osobně vstoupil do toho vesmírného lotosového květu jako Nadduše a oplodnil ho všemi kvalitami hmotné přírody. Tehdy byl stvořen ten, jehož nazýváme samozrozený — zosobnění védské moudrosti.",
"Brahmā, který se narodil z lotosového květu, neviděl svět, přestože byl na vrcholku květu. Obcházel proto všechen prostor, a když pohyboval očima do všech stran, získal čtyři hlavy odpovídající čtyřem světovým stranám.",
"Pán Brahmā, sedící na tomto lotosu, nemohl dost dobře pochopit stvoření, lotos ani sebe samotného. Na konci věku začal zkázonosný vítr pohybovat vodou a lotosem ve velkých kruhových vlnách.",
"Pán Brahmā ve své nevědomosti uvažoval: Kdo jsem, že se nalézám na vrcholku lotosu? A odkud tento lotos vyrůstá? Tam dole něco musí být a to, z čeho vyrostl, musí být ve vodě.",
"Pán Brahmā, který takto uvažoval, vstoupil do vody dutinou ve stonku lotosu. Přestože však vešel do stonku a přiblížil se Viṣṇuovu pupku, nemohl nalézt žádný kořen.",
"Ó Viduro, když Brahmā tímto způsobem hledal příčiny své existence, naplnil se jeho čas, který je věčným kolem v ruce Viṣṇua a v mysli živé bytosti vytváří strach ze smrti.",
"Když nemohl dosáhnout vytouženého cíle, zanechal svého hledání a vrátil se zpět na vrcholek lotosu. Poté ovládl své dýchání, stáhl inteligenci od všech podnětů a soustředil mysl na Nejvyššího Pána.",
"Když Brahmā po uplynutí sta let dovršil svoji meditaci, vyvinul potřebné poznání a výsledkem bylo, že ve svém srdci uviděl Nejvyššího, kterého se mu do té doby nepodařilo sebevětší snahou spatřit.",
"Brahmā spatřil na vodě gigantické bílé lože, podobné lotosu — tělo Śeṣa-nāga, na kterém ležel pouze Pán, Osobnost Božství. Vše okolo osvětlovaly paprsky z drahokamů zdobících kápi Śeṣa-nāga a tato záře rozptýlila veškerou temnotu oněch oblastí.",
"Nádhera transcendentálního těla Pána zastiňovala krásu korálové hory. Korálová hora má velice krásné šaty z večerního nebe, ale žlutý šat Pána předčí jejich krásu. Na vrcholku hory je zlato, ale nedá se srovnávat s Pánovou helmicí posázenou drahokamy. Vodopády, byliny atd., které zdobí horu společně se záplavou květů, vypadají jako girlandy, ale Pánovo gigantické tělo a Jeho ruce a nohy, ozdobené drahokamy, perlami, lístky tulasī a květinovými girlandami, byly nesrovnatelně krásnější než celá hora.",
"Jeho transcendentální tělo neomezené délky a šířky zaujímalo prostor tří planetárních systémů: vyššího, středního a nižšího. Svítilo nepřekonatelným oděvem a rozmanitostí a bylo důkladně ozdobené.",
"Pán pozdvihl Své lotosové nohy, aby je bylo vidět. Jeho lotosové nohy jsou zdrojem všech odměn za oddanou službu oproštěnou od hmotného znečištění. Tyto odměny jsou určeny těm, kteří Pána uctívají s čistou oddaností. Nádhera transcendentálních paprsků z Jeho nehtů na nohách a na rukách, které se podobají měsíci, připomínala okvětní lístky květu.",
"Opětoval také službu Svých oddaných a Svým nádherným úsměvem ukončil jejich utrpení. Jeho náušnicemi ozdobená tvář byla velice půvabná, neboť zářila paprsky z Jeho rtů a krásou Jeho nosu a obočí.",
"Milý Viduro, Pán měl kolem pasu žlutý šat, barvou připomínající šafránový prach z květu kadamba, a na něm se skvěl krásně ozdobený pás. Jeho hruď krášlil znak Śrīvatsa a náhrdelník nevyčíslitelné ceny.",
"Stejně jako santálový strom zdobí vonící květy a mnoho větví, Pánovo tělo zdobily vzácné drahokamy a perly. Byl to strom umístěný sám na sobě, Pán všech ostatních ve vesmíru. A jako je santálový strom pokryt mnoha hady, rovněž Pánovo tělo zastiňovaly kápě Ananty.",
"Pán je sídlem všech pohyblivých i nehybných živých bytostí, tak jako velká hora. Je přítelem hadů, protože Jeho přítel je Pán Ananta. Pán měl nad Sebou tisíce kápí Ananta-nāga se zlatými helmicemi, podoben hoře s tisíci zlatými vrcholky. Jako je hora někdy poseta drahokamy, tak i celé Jeho transcendentální tělo zdobily drahé kameny, a tak jako je někdy hora ponořena v oceánu, je i Pán někdy ponořen ve vodách zpustošení.",
"Když Pán Brahmā hleděl na Pána, podobného hoře, došel k názoru, že je to Hari, Osobnost Božství. Na Jeho hrudi viděl velice krásnou girlandu z květů, která Ho oslavovala sladkými písněmi, plnými védské moudrosti. Chránil Ho k boji určený disk Sudarśana a ani slunce, měsíc, vzduch, oheň atd. se k Němu nemohly přiblížit.",
"Když Pán Brahmā, strůjce budoucnosti vesmíru, viděl Pána, pohlédl zároveň na stvoření. Viděl jezero v pupku Pána Viṣṇua a lotosový květ, jakož i pustošící vodu, vysoušející vítr a nebe. Vše se pro něho stalo viditelným.",
"Pán Brahmā, nasycený kvalitou vášně, pocítil chuť tvořit, a když díky Osobnosti Božství spatřil pět příčin stvoření, začal skládat uctivé modlitby s myslí upnutou na tvoření."
],["Pán Brahmā řekl: Ó můj Pane, dnes jsem Tě konečně po mnoha a mnoha letech pokání poznal. Jak nešťastné jsou vtělené živé bytosti, že nemohou znát Tvoji osobnost! Můj Pane, jsi jediný předmět poznání, protože nad Tebou neexistuje nic vyššího. Je-li Ti něco zdánlivě nadřazené, není to absolutní. Jsi Nejvyšší a projevuješ tvůrčí energii hmoty.",
"Podoba, kterou vidím, je věčně mimo hmotné znečištění a sestoupila proto, aby projevila milost oddaným jako projev Tvé vnitřní energie. Tato inkarnace je původem mnoha dalších inkarnací a já jsem se narodil z lotosového květu, který vyrostl z domova Tvého pupku.",
"Ó můj Pane, nevidím žádnou podobu, která by byla vyšší než tato Tvoje podoba, plná věčné blaženosti a poznání. Ve Tvé neosobní záři Brahmanu v duchovním nebi nedochází k žádným občasným změnám ani k úbytku Tvé vnitřní energie. Odevzdávám se Ti, protože zatímco já jsem pyšný na svoje hmotné tělo a smysly, Ty jsi příčinou vesmírného projevu, a přesto nejsi hmotou ovlivněn.",
"Tato Tvoje podoba a stejně i jakákoliv jiná transcendentální podoba, která je expanzí Nejvyšší Osobnosti Božství Śrī Kṛṣṇy, je příznivá pro všechny vesmíry. Jelikož jsi projevil tuto věčnou osobní podobu, o které Tvoji oddaní meditují, skládám Ti uctivé poklony. Ti, kteří spějí do pekla, si Tvé osobní podoby nevšímají, protože raději spekulují o materialistických námětech.",
"Ó můj Pane, lidé, kteří cítí vůni Tvých lotosových nohou, přenášenou vzduchem v podobě védského zvuku do uší, přijímají Tvoji oddanou službu. Nikdy neopouštíš lotos jejich srdcí.",
"Ó můj Pane, lidé světa jsou zatíženi mnoha druhy hmotné úzkosti a mají neustále strach. Stále se snaží ochránit majetek, tělo a přátele, jsou plni nářku, nechtěných tužeb a stále pokoření. Z lakoty zakládají své činnosti na dočasných představách, že “toto je moje”. Dokud nepřijmou útočiště u Tvých lotosových nohou, které poskytují bezpečí, budou stále plni těchto úzkostí.",
"Ó můj Pane, lidé, kteří neznají dokonale příznivé vyprávění a naslouchání o Tvých transcendentálních činnostech, jsou něšťastní a postrádají také zdravý rozum. Věnují se nepříznivým činnostem, aby si na krátký okamžik užili smyslového požitku.",
"Ó veliký konateli, můj Pane, všichni tito ubozí tvorové jsou neustále zneklidňováni hladem, žízní, krutým chladem, výměšky a žlučí, zimou, která je nutí ke kašli, žhavým létem, dešti a mnoha dalšími nepříjemnostmi a jsou také naplněni silnou pohlavní touhou a neovladatelným hněvem. Je mi jich líto a jsem z nich velice smutný.",
"Ó můj Pane, hmotné utrpení se duše ve skutečnosti vůbec netýká. Ale dokud podmíněná duše vidí tělo jako prostředek svého smyslového požitku, nemůže se vyplést ze sítě hmotného strádání, neboť je pod vlivem Tvé vnější energie.",
"Tito neoddaní zaměstnávají své smysly velice obtížnou a namáhavou prací a v noci trpí nespavostí, protože jim jejich inteligence neustále narušuje spánek různými mentálními spekulacemi. Všechny jejich plány jsou zmařeny nadpřirozenou mocí. I velcí mudrci musí kolovat v tomto hmotném světě, pokud se odvrací od transcendentálních námětů o Tobě.",
"Ó můj Pane, Tvoji oddaní Tě vidí skrze uši prostřednictvím autorizovaného naslouchání. Jejich srdce se tak očišťují a Ty do nich usedáš. Jsi ke Svým oddaným tak milostivý, že se projevuješ v takové věčné transcendentální podobě, v jaké na Tebe stále myslí.",
"Můj Pane, nejsi příliš uspokojen uctíváním polobohů, kteří jej vykonávají okázalým způsobem za použití mnoha předmětů, ale jsou plni hmotných tužeb. Pobýváš v srdci každého jako Nadduše, abys prokázal Svoji bezpříčinnou milost, a jsi věčným příznivcem všech, ale neoddaný si Tě nezíská.",
"Zbožné činnosti lidí, například vykonávání védských rituálů, rozdávání milodarů, přísné pokání a transcendentální služba, vykonávané k Tvému uctívání a uspokojení obětováním výsledných plodů jsou však také prospěšné. Takové náboženské činy nepřijdou nikdy nazmar.",
"Klaním se Nejvyšší Transcendenci — Pánu, který věčně vyniká Svojí vnitřní energií. Jeho nerozeznatelný neosobní rys lidé poznávají inteligencí zapojenou do seberealizace. Klaním se Pánu, který si užívá stvoření, udržování a zničení vesmírného projevu jako Svých zábav.",
"Přijímám útočiště u lotosových nohou Pána, Jehož inkarnace, vlastnosti a činnosti jsou tajuplnými napodobeninami světského dění. Ten, kdo na konci svého života, byť nevědomě, vzývá Jeho transcendentální jména, je bezpochyby okamžitě zbaven všech hříchů z mnoha životů a nepochybně přichází k Němu.",
"Ó můj Pane, jsi původním kořenem stromu všech planetárních systémů. Tento strom nejprve prorostl hmotnou přírodu třemi kmeny—mnou, Śivou a Tebou, Všemocným, pro stvoření, udržování a zničení—a my tři jsme se rozrostli do mnoha větví. Klaním se proto Tobě, stromu vesmírného projevu.",
"Všichni obyčejní lidé se zabývají nesmyslnou prací namísto skutečně prospěšných činností, které jim Ty Sám doporučuješ. Dokud jejich sklon k nesmyslným činnostem zůstane takto silný, budou všechny jejich plány na boj o existenci odsouzeny k nezdaru. Klaním se proto Jemu, který jedná jako věčný čas.",
"Ó můj Pane, uctivě se Ti klaním. Jsi nevyčerpatelný čas a poživatel všech obětí. I když sídlím na místě, které přetrvá celé dvě parārdhy, i když jsem vládce všech ostatních planet ve vesmíru a i když jsem prošel mnoha lety pokání za účelem seberealizace, přesto Ti vzdávám svoji úctu.",
"Ó můj Pane, z vlastní vůle se zjevuješ v různých životních druzích, mezi zvířaty nižšími, než je člověk, i mezi polobohy, abys prožíval Své transcendentální zábavy. Jsi nedotčen hmotným znečištěním. Přicházíš, jen abys splnil povinnosti dané Tvými vlastními náboženskými zásadami, a proto se Ti klaním, ó Nejvyšší Osobo, za to, že projevuješ tyto různé podoby.",
"Můj Pane, inteligentním osobám ukazuješ blaženost Svého sladkého spánku, kterému se oddáváš na hadím lůžku v rozbouřených vlnách vod zpustošení. Všechny planety vesmíru jsou tehdy uloženy v Tvém břiše.",
"Ó Pane, Jehož uctívám, Tvou milostí jsem se narodil z domova Tvého lotosového pupku, abych stvořil vesmír. V době, kdy jsi spal, se všechny planety nacházely v Tvém transcendentálním břiše. Nyní Tvůj spánek skončil a Tvé oči jsou otevřené jako po ránu rozkvetlé lotosy.",
"Kéž je ke mně Nejvyšší Pán milostivý. Je jediným přítelem a duší všech živých bytostí na světě a všechny udržuje prostřednictvím Svých šesti transcendentálních vznešených vlastností, aby dosáhli konečného štěstí. Kéž je ke mně milostivý, abych mohl být jako dřív obdařen schopností vnitřního pohledu, nutnou pro tvoření, neboť také patřím k odevzdaným duším, které jsou Pánovi drahé.",
"Nejvyšší Pán, Osobnost Božství, je věčným příznivcem odevzdaných duší. Své činnosti vždy vykonává prostřednictvím Své vnitřní energie, bohyně štěstí jménem Ramā. Modlím se pouze o to, abych Mu mohl sloužit stvořením hmotného světa a nebyl svojí prací hmotně ovlivněn. Jedině tak se budu schopen zbavit falešné pýchy, že jsem stvořitel.",
"Pánovy energie jsou nespočetné. Když leží ve vodách zpustošení, rodím se jako celková energie vesmíru z jezera v Jeho pupku, z něhož vyrůstá lotosový květ. Nyní projevuji Jeho různé energie v podobě hmotného vesmíru. Modlím se proto, abych se při svých hmotných činnostech neodchýlil od vibrací védských hymnů.",
"Pán, nejvyšší a nejstarší ze všech, je neomezeně milostivý. Přeji si, aby se na mě usmál a udělil mi požehnání tím, že otevře Své lotosové oči. Když laskavě vysloví Své pokyny, může zvelebit celé vesmírné stvoření a odstranit naši sklíčenost.",
"Mudrc Maitreya řekl: Ó Viduro, když Brahmā spatřil zdroj svého zrození, Osobnost Božství, modlil se o milost Pána, jak jen mu jeho mysl a slova dovolovaly. Po skončení své modlitby zmlkl, jako kdyby byl svým odříkáním, poznáním a meditací unaven.",
"Pán viděl, že si Brahmā dělal veliké starosti ohledně plánu a stavby různých planetárních systémů a že byl při pohledu na pustošící vodu velice stísněný. Chápal Brahmův záměr, a proto pronesl hluboká, uvážlivá slova, jimiž odstranil všechnu vzniklou iluzi.",
"Pán viděl, že si Brahmā dělal veliké starosti ohledně plánu a stavby různých planetárních systémů a že byl při pohledu na pustošící vodu velice stísněný. Chápal Brahmův záměr, a proto pronesl hluboká, uvážlivá slova, jimiž odstranil všechnu vzniklou iluzi.",
"Nejvyšší Pán pak pravil: Ó Brahmo, ó znalče védské moudrosti, neklesej na mysli a nedělej si starosti ohledně stvoření. To, oč Mě žádáš, je již dávno zaručené.",
"Ó Brahmo, věnuj se odříkání a meditaci a řiď se zásadami poznání, abys získal Moji přízeň. Takovým jednáním budeš schopen chápat vše z hloubi svého srdce.",
"Ó Brahmo, když se při svých tvůrčích činnostech pohroužíš do oddané služby, spatříš Mě v sobě a v celém vesmíru a uvidíš, že ty sám, vesmír a všechny živé bytosti jste ve Mně.",
"Uvidíš Mě ve všech živých bytostech a v celém vesmíru, stejně jako je oheň skryt ve dřevě. Teprve když získáš tento transcendentální pohled, osvobodíš se od veškeré iluze.",
"Až budeš osvobozen od hrubohmotného a jemnohmotného tělesného pojetí a tvé smysly se zcela zbaví vlivu kvalit hmotné přírody, pak v Mojí společnosti zrealizuješ svoji skutečnou podobu. Tehdy dosáhneš čistého vědomí.",
"Jelikož si přeješ nezměrně zvýšit počet obyvatelstva a znásobit druhy svojí služby, nikdy nebudeš v tomto směru ochuzen, protože Má bezpříčinná milost k tobě neustále poroste.",
"Jsi původní ṛṣi, a protože tvá mysl je vždy upnutá na Mě, hříšná kvalita vášně tě nikdy nezasáhne, i když budeš zaměstnán plozením různého potomstva.",
"Přestože pro podmíněnou duši není snadné Mě znát, ty jsi Mě dnes poznal, neboť víš, že Má osobnost se neskládá z ničeho hmotného, zvláště ne z pěti hrubohmotných a tří jemnohmotných prvků. ",
"Když jsi uvažoval, zda stonek lotosu, na kterém jsi se narodil, má nějaký zdroj, a dokonce jsi do něho vstoupil, nic jsi nezjistil. Tehdy jsem ti však vyjevil Svoji podobu zevnitř.",
"Ó Brahmo, modlitby, jimiž jsi oslavoval Mé transcendentální činnosti, pokání, které jsi podstoupil, abys Mě pochopil a tvoje pevná víra ve Mě — to vše je třeba pokládat za Moji bezpříčinnou milost.",
"Jsem velice potěšen tvým popisem Mé osoby a Mých transcendentálních vlastností, které světským tvorům připadají světské. Udílím ti veškerá požehnání ke tvé touze oslavit všechny planety svými činnostmi.",
"Každý člověk, který se modlí jako Brahmā, a takto Mě uctívá, bude velice brzy požehnán splněním všech svých tužeb, neboť Já jsem Pán všech požehnání.",
"Názor zkušených transcendentalistů je, že konečným cílem vykonávání všech tradičně prospěšných činností, pokání, obětí, rozdávání milodarů, mystické yogy, tranzu atd. je vyvolat Moji spokojenost.",
"Jsem Nadduší každého. Jsem nejvyšší vládce a jsem nejdražší ze všeho. Lidé jsou mylně připoutáni k hrubohmotným a jemnohmotným tělům, ale měli by být připoutáni pouze ke Mně.",
"S použitím své úplné védské moudrosti a těla, které jsi obdržel přímo ode Mne, nejvyšší příčiny všeho, můžeš nyní podle mých pokynů vytvářet živé bytosti, jako tomu bylo předtím.",
"Mudrc Maitreya řekl: Poté, co poučil Brahmu, stvořitele vesmíru, aby se dále rozmnožoval, prvotní Pán, Osobnost Božství ve Své osobní podobě Nārāyaṇa, zmizel."
],["Śrī Vidura řekl: Ó veliký mudrci, prosím pověz mi, jak Brahmā, praotec všech obyvatel na všech planetách, stvořil po zmizení Nejvyšší Osobnosti Božství ze svého těla a mysli těla živých bytostí.",
"Ó mudrci, jsi velice učený. Odstraň laskavě všechny moje pochybnosti a pouč mě o všem, nač jsem se tě tázal od začátku až do konce.",
"Sūta Gosvāmī řekl: Ó synu Bhṛgua, velkého mudrce Maitreyu Muniho tato Vidurova slova velice povzbudila. V jeho srdci bylo uloženo vše, a proto začal zodpovídat jednu otázku po druhé.",
"Učený mudrc Maitreya řekl: Ó Viduro, Brahmā se na radu Osobnosti Božství oddal pokání na sto nebeských let a věnoval se oddané službě Pánu.",
"Poté Brahmā viděl, že lotos, na kterém seděl, i voda, ze které lotos vyrůstal, se pohybovaly za silného bouřlivého větru.",
"Díky dlouhému pokání a transcendentálnímu poznání o seberealizaci Brahmā vyzrál v praktickém poznání, a proto vypil všechen vítr spolu s vodou.",
"Poté viděl, že lotos, na kterém seděl, se rozšířil po celém vesmíru, a uvažoval, jak stvoří všechny planety, které byly předtím uvnitř tohoto lotosu.",
"Pán Brahmā ve službě Nejvyšší Osobnosti Božství vstoupil do květu lotosu, a když se ten rozprostřel po celém vesmíru, rozdělil ho na tři světy a později na čtrnáct.",
"Pro svoji bezpříčinnou oddanou službu Pánovi, založenou na zralém transcendentálním poznání, je Pán Brahmā nejvznešenější osobností ve vesmíru. Proto stvořil všech čtrnáct planetárních systémů, aby je mohly obývat různé druhy živých bytostí.",
"Vidura se zeptal Maitreyi: Ó můj pane, největší z učených mudrců, popiš laskavě věčný čas, který je další podobou Nejvyššího Pána, konatele úžasných činů. Jaké jsou příznaky tohoto věčného času? Prosím, popiš nám je podrobně.",
"Maitreya řekl: Věčný čas je prvotním zdrojem vzájemného působení tří kvalit hmotné přírody. Je neměnný, neomezený a funguje jako nástroj Nejvyšší Osobnosti Božství pro zábavy Pána v hmotném stvoření.",
"Tento vesmírný projev je oddělený od Nejvyššího Pána jako hmotná energie prostřednictvím kāly, který je neprojevenou, neosobní podobou Pána. Je objektivním projevem Pána a spadá pod vliv téže hmotné energie Viṣṇua.",
"Vesmírný projev je takový, jaký je nyní, byl stejný v minulosti a bude stejný i v budoucnosti.",
"Existuje devět různých druhů stvoření vedle toho, ke kterému dochází přirozeně, vzájemným působením kvalit přírody. Existují tři druhy zničení vlivem věčného času, hmotných prvků a kvality činností živé bytosti.",
"Prvním z těchto devíti je stvoření mahat-tattvy neboli souhrnu hmotných složek, ve kterém na sebe díky přítomnosti Nejvyššího Pána vzájemně působí kvality přírody. Při druhém stvoření je vytvořeno falešné ego, v němž vznikají hmotné složky, hmotné poznání a hmotné činnosti.",
"Při třetím stvoření jsou vytvořeny smyslové vjemy a z nich vznikají hrubohmotné prvky. Čtvrté stvoření zahrnuje poznání a činné schopnosti.",
"Páté stvoření je stvořením vládnoucích božstev působením kvality dobra, jehož souhrnem je mysl. Šesté stvoření je temnota nevědomosti živé bytosti, v níž pán jedná jako hlupák.",
"Všechna výše uvedená stvoření jsou dílem vnější energie Pána. Nyní slyš o stvořeních Brahmy, který je inkarnací kvality vášně a který má pro stvoření stejný mozek jako Osobnost Božství.",
"Sedmé stvoření dává vznik nehybným bytostem, které se dělí na šest druhů: ovocné stromy bez květů; stromy a rostliny, které existují, dokud nedozraje plod; popínavé rostliny; rostliny s dutými stvoly; samostatné rostliny; stromy s květy a plody.",
"Všechny nehybné stromy a rostliny se vztahují vzhůru ke zdroji života. Nemají téměř žádné vědomí, ale uvnitř cítí bolest. Jejich projevy jsou rozmanité.",
"Osmé stvoření je stvořením nižších životních druhů, spadajících do různých skupin, kterých je celkem dvacet osm. Všechny jsou nesmírně pošetilé a nevědomé. Předměty své touhy poznají po čichu, ale v srdci si nedokáží nic zapamatovat.",
"Ó nejčistší Viduro, kráva, koza, buvol, jelen kṛṣṇa, prase, zvíře gavaya, jelen, ovce a velbloud jsou nižší zvířata, která mají dvě kopyta.",
"Kůň, mul, osel, jelen gaura, zubr śarabha a divoká kráva mají pouze jedno kopyto. Nyní slyš o zvířatech, která mají pět drápů.",
"Pes, šakal, tygr, liška, kočka, králík, sajāru, lev, opice, slon, želva, aligátor, gosāpa a další mají na svých končetinách pět drápů, a proto se nazývají pañca-nakhové neboli zvířata s pěti drápy.",
"Volavka, sup, jeřáb, jestřáb, bhāsa, bhallūka, páv, labuť, sārasa, cakravāka, vrána, sova a další jsou ptáci.",
"Stvoření lidských bytostí, které jsou pouze jednoho druhu a které si hromadí potravu v žaludku, přichází na řadu jako deváté. Na lidskou rasu má převládající vliv kvalita vášně. Lidé mají po celý svůj nešťastný život velice mnoho práce, ale považují se za šťastné po všech stránkách.",
"Ó dobrý Viduro, tato tři poslední stvoření a stvoření polobohů (desáté v pořadí) jsou stvoření vaikṛta, která se liší od dříve popsaných přírodních stvoření (prākṛta). Zjevení Kumārů spadá do obou.",
"Stvoření polobohů je osmi druhů: (1) polobozi, (2) předkové, (3) asurové neboli démoni, (4) Gandharvové a Apsary neboli andělé, (5) Yakṣové a Rākṣasové, (6) Siddhové, Cāraṇové a Vidyādharové, (7) Bhūtové, Pretové a Piśācové a (8) nadlidské bytosti, nebeští pěvci atd. Všechny tvoří Brahmā, stvořitel vesmíru.",
"Stvoření polobohů je osmi druhů: (1) polobozi, (2) předkové, (3) asurové neboli démoni, (4) Gandharvové a Apsary neboli andělé, (5) Yakṣové a Rākṣasové, (6) Siddhové, Cāraṇové a Vidyādharové, (7) Bhūtové, Pretové a Piśācové a (8) nadlidské bytosti, nebeští pěvci atd. Všechny tvoří Brahmā, stvořitel vesmíru.",
"Nyní popíši potomky Manuů. Stvořitel Brahmā jako inkarnace kvality vášně Osobnosti Božství s neochvějnou touhou tvoří vesmír silou Pánovy energie v každém věku."
],["Konečná částečka hmotného projevu, která je nedělitelná a sama nevytváří žádné tělo, se nazývá atom. Existuje vždy jako neviditelná identita, i po zničení všech podob. Hmotné tělo je pouze kombinací těchto atomů, ale obyčejní lidé si ho vykládají špatným způsobem.",
"Atomy jsou konečným stavem projeveného vesmíru. Ve svých původních podobách, kdy netvoří žádná těla, se nazývají “neomezená jednota”. Existují různé druhy těl s hmotnou podobou, ale samotné atomy tvoří celý projev.",
"Čas můžeme odhadovat měřením pohybu různých kombinací atomů. Čas je energie všemocné Osobnosti Božství, Hariho, který ovládá všechny hmotné pohyby, přestože není v hmotném světě viditelný.",
"Atomový čas se měří podle toho, jak pokrývá určitý atomový prostor. Čas, který pokrývá neprojevený souhrn všech atomů, se nazývá “velký čas”.",
"Dílky hrubého času se vypočítávají následovně: dva atomy tvoří jeden dvojatom a tři dvojatomy tvoří jeden hexatom. Tento hexatom je vidět ve slunečním světle procházejícím otvory v okenní síti. Můžeme jasně vidět, že hexatom stoupá k nebi.",
"Časový interval potřebný ke spojení tří trasareṇu se nazývá truṭi a sto intervalů truṭi tvoří jednu vedhu. Tři vedhy tvoří jednu lavu.",
"Délka trvání tří lav se rovná jedné nimeṣe, spojení tří nimeṣ tvoří jednu kṣaṇu, pět kṣaṇ spolu tvoří jednu kāṣṭhu a patnáct kāṣṭh představuje jednu laghu.",
"Patnáct laghu tvoří jednu nāḍiku, která se také nazývá daṇḍa. Dvě daṇḍy tvoří jednu muhūrtu a šest nebo sedm daṇḍ tvoří čtvrtinu dne či noci podle lidských počtů.",
"Zařízení pro měření délky jedné nāḍiky neboli daṇḍy lze připravit z měděné nádoby vážící šest pala (0,434 kg), do které je vyvrtán otvor se zlatou sondou vážící čtyři māṣi a dlouhou čtyři prsty. Když se tato nádoba položí na vodu, čas, který uplyne před tím, než ji voda pohltí, se rovná jedné daṇḍě.",
"Je vypočítáno, že během dne i noci lidské bytosti uplynou vždy čtyři prahary, které se také nazývají yāmy. Patnáct dní a nocí tvoří jednu pakṣu a v jednom měsíci se vystřídají dvě pakṣi, bílá a černá.",
"Dvě pakṣi tvoří jeden měsíc a tato doba představuje jeden úplný den a noc na planetách Pitā. Dva takové měsíce tvoří jedno roční období a šest měsíců je doba úplného přesunu slunce z jihu na sever.",
"Dva sluneční přesuny tvoří jeden den a noc polobohů a pro člověka tento den a noc znamenají jeden úplný kalendářní rok. Lidský život je dlouhý sto let.",
"Vlivné hvězdy, planety, svítící tělesa a atomy po celém vesmíru obíhají po svých příslušných oběžných drahách pod řízením Nejvyššího, Jehož zastupuje věčný kāla.",
"Existuje pět různých jmen pro dráhy Slunce, Měsíce, hvězd a svítících těles po nebi a každá z nich má svoji saṁvatsaru.",
"Ó Viduro, Slunce svým neomezeným teplem a světlem oživuje všechny živé bytosti. Zkracuje délku jejich života, aby je osvobodilo z iluze hmotné připoutanosti, a rozšiřuje cestu pro povýšení do nebeského království. Po nebi se pohybuje velkou rychlostí a každý by ho měl vždy jednou za pět let uctít všemi předměty pro uctívání.",
"Vidura řekl: Nyní znám délku života obyvatel planet Pitā a nebeských planet, jakož i lidí. Pouč mě laskavě ještě o délce života těch velice učených živých bytostí, které přežívají konec kalpy.",
"Ó duchovně mocný mudrci, znáš chod věčného času, který je vládnoucí podobou Nejvyšší Osobnosti Božství. Jelikož jsi seberealizovaný, jsi schopen vidět vše svým mystickým pohledem.",
"Maitreya řekl: Ó Viduro, čtyři věky (yugy) se nazývají Satya, Tretā, Dvāpara a Kali. Všechny dohromady trvají stejně dlouho jako dvanáct tisíc let polobohů.",
"Věk Satya trvá 4800 let polobohů, věk Tretā trvá 3600 let polobohů, věk Dvāpara trvá 2400 let a věk Kali 1200 let polobohů.",
"Přechodná období před a po každém věku, která podle výše uvedených počtů trvají několik set let, nazývají zkušení astronomové yuga-sandhyi neboli spojení dvou věků. Během těchto období se vykonávají všechny náboženské činnosti.",
"Ó Viduro, ve věku Satya lidstvo řádně dodržovalo všechny náboženské zásady, ale v dalších věcích postupně ubývalo vždy o jednu složku náboženství a úměrně tomu vzrůstala bezbožnost.",
"Vně tří planetárních systémů (Svarga, Martya a Pātāla) tvoří čtyři yugy vynásobené tisícem jeden den na planetě Brahmy. Stejné období tvoří noc Brahmy, ve které stvořitel vesmíru spí.",
"Po skončení Brahmovy noci znovu začíná během Brahmova dne tvoření tří světů, které existují po dobu života čtrnácti po sobě jdoucích Manuů, praotců lidstva.",
"Každý Manu užívá života o něco déle než trvá sedmdesát jedna cyklů čtyř věků.",
"Po smrti každého Manua přichází na řadu další Manu se svými potomky, kteří vládnou různým planetám, ale sedm slavných mudrců a všichni polobozi, jako je Indra, a jejich následovníci, příkladně Gandharvové, se zjevují současně s Manuem.",
"Ve stvoření během Brahmova dne opakovaně vznikají tři planetární systémy — Svarga, Martya a Pātāla. Jejich obyvatelé — nižší zvířata, lidské bytosti, polobozi a Pitové — se objevují a mizí podle svých plodonosných činností.",
"Při každém střídání Manua se zjevuje Nejvyšší Osobnost Božství projevením Své vnitřní energie v různých inkarnacích, jako je Manu a další. Tak Pán udržuje vesmír Svojí zjevenou silou.",
"Na konci dne pod vlivem bezvýznamné části kvality temna splývá mocný vesmírný projev s noční tmou. Nespočetně mnoho živých bytostí zůstává pod vlivem věčného času ponořeno do tohoto zpustošení a všude je ticho.",
"Když nastane Brahmova noc, všechny tři světy jsou neviditelné a slunce a měsíc nesvítí, stejně jako během obyčejné noci.",
"Zpustošení způsobuje oheň vycházející z úst Saṅkarṣaṇa, a velcí mudrci, jako je Bhṛgu a další obyvatelé Maharloky, se proto přemisťují na Janaloku, neboť nemohou snést žár planoucího ohně, který řádí ve třech světech pod nimi.",
"Na začátku zpustošení přetečou všechna moře a velice prudce vanou hurikány. Vzedmou se divoké mořské vlny a všechny tři světy jsou ihned zaplaveny vodou.",
"Nejvyšší Pán, Osobnost Božství, uléhá se zavřenýma očima na lože z Ananty na vodě a obyvatelé planet Janaloky Mu se sepjatýma rukama skládají oslavné modlitby.",
"Délka života se krátí každé živé bytosti, včetně Pána Brahmy. Každý žije pouze sto let příslušného času na různých planetách.",
"Sto let Brahmova života se dělí na dvě části, první a druhou polovinu. První polovina již uplynula a druhá nyní probíhá.",
"První polovina Brahmova života začala věkem zvaným Brāhma-kalpa, ve kterém se Pán Brahmā zjevil. Zároveň s Brahmou se zrodily Vedy.",
"Věk, který následoval po prvním věku Brāhma, se nazývá Pādma-kalpa, neboť během něho z jezera v pupku Osobnosti Božství Hariho vyrostl vesmírný lotosový květ.",
"Ó potomku Bharaty, první věk ve druhé polovině života Brahmy je také známý jako věk Vārāha, protože se v něm Nejvyšší Pán zjevil v inkarnaci kance.",
"Je vypočítáno, že délka dvou výše zmíněných polovin Brahmova života se rovná jedné nimeṣe (méně než sekundě) Nejvyšší Osobnosti Božství, Pána, který je neměnný a neomezený a je příčinou všech příčin celého vesmíru.",
"Věčný čas vládne na různých úrovních — od atomu až po dvě superdlouhé poloviny Brahmova života — ale přesto podléhá vládě Nejvyššího. Čas může ovládat pouze ty, kteří mají tělesné vědomí, i když pobývají na Satyaloce nebo na jiných vyšších planetách vesmíru.",
"Tento hmotný, smysly vnímatelný svět se rozpíná do průměru šesti miliard kilometrů a je tvořen kombinací osmi hmotných prvků přeměněných do dalších šestnácti kategorií, které se nacházejí uvnitř a vně vesmíru. Jsou uspořádané následujícím způsobem.",
"Každý obal z prvků pokrývajících vesmíry je vždy desetkrát tlustší než předcházející a všechny vesmíry, tvořící jeden shluk, vypadají jako atomy ve velkém seskupení.",
"Proto je řečeno, že Nejvyšší Osobnost Božství Śrī Kṛṣṇa je příčina všech příčin. Duchovní sídlo Viṣṇua je nepochybně věčné a je také sídlem Mahā-Viṣṇua, původce všech projevů."
],["Śrī Maitreya řekl: Ó učený Viduro, dosud jsem ti vysvětloval slávu Nejvyššího Pána v Jeho aspektu kāly. Nyní slyš o stvořeních Brahmy, který je zdrojem všeho védského poznání.",
"Brahmā nejprve stvořil různé podoby nevědomosti, jako je sebeklam, předtucha smrti, hněv, jež následuje po zklamání, mylný pocit vlastnictví a iluzorní tělesné pojetí neboli zapomenutí vlastní skutečné totožnosti.",
"Jelikož Brahmā viděl toto matoucí stvoření jako něco hříšného, neměl ze svých činností žádnou radost, a proto se očistil meditací o Osobnosti Božství. Pak zahájil další etapu tvoření.",
"Na počátku Brahmā stvořil čtyři velké mudrce, kteří se jmenují Sanaka, Sananda, Sanātana a Sanat-kumāra. Všichni čtyři odmítali materialistické činnosti, jelikož byli vysoce pokročilí díky tomu, že jejich semeno stoupalo vzhůru.",
"Když Brahmā přivedl své syny na svět, promluvil k nim. “Moji drazí synové,” řekl, “nyní ploďte potomstvo.” Jelikož však byli oddáni Vāsudevovi, Nejvyšší Osobnosti Božství, jejich cílem bylo osvobození, a proto se vzepřeli jeho vůli.",
"Jakmile synové odmítli uposlechnout nařízení svého otce, v mysli Brahmy to vytvořilo mnoho hněvu, který se snažil ovládnout a nedat najevo.",
"I když se snažil svůj hněv ovládnout, vyrazil na povrch mezi jeho obočím, a tak se narodilo dítě smíšené modré a červené barvy.",
"Po narození začalo naříkat: Ó tvůrče osudu, učiteli vesmíru, urči laskavě mé jméno a místo, kam patřím.",
"Všemocný Brahmā, který se narodil z lotosového květu, uklidnil chlapce vlídnými slovy, přijal jeho žádost a řekl: Neplač. Tvoje přání ti splním.",
"Potom Brahmā řekl: Ó vládče polobohů, protože jsi tak úzkostlivě plakal, lidé tě budou nazývat jménem Rudra.",
"Můj drahý chlapče, pro tvůj pobyt jsem již zvolil následující místa: srdce, smysly, životní vzduch, nebe, vzduch, oheň, vodu, zemi, slunce, měsíc a odříkání.",
"Pán Brahmā řekl: Rudro, můj drahý chlapče, budeš mít ještě dalších jedenáct jmen — Manyu, Manu, Mahinasa, Mahān, Śiva, Ṛtadhvaja, Ugraretā, Bhava, Kāla, Vāmadeva a Dhṛtavrata.",
"Ó Rudro, budeš mít také jedenáct manželek, zvaných Rudrāṇī. Jejich jména budou: Dhī, Dhṛti, Rasalā, Umā, Niyut, Sarpi, Ilā, Ambikā, Irāvatī, Svadhā a Dīkṣā.",
"Můj drahý chlapče, přijmi všechna tato jména a místa, která jsou pro tebe a tvé různé manželky určena, a jelikož jsi nyní jedním z pánů živých bytostí, můžeš ve velkém zvyšovat jejich počet.",
"Mocný Rudra, jehož barva těla je modrá smíšená s červenou, stvořil mnoho potomků se stejnými rysy, silou a zuřivou povahou, jako měl on sám.",
"Počet synů a vnuků Rudry byl neomezený, a když se shromáždili dohromady, pokoušeli se zničit celý vesmír. Když to otec živých bytostí Brahmā viděl, začal se bát.",
"Brahmā řekl Rudrovi: Ó nejlepší z polobohů, není třeba, abys vytvářel živé bytosti s takovou povahou. Ohnivými plameny z očí začali ničit všechno na všech stranách a dokonce zaútočili i na mě.",
"Můj drahý synu, bude lépe, když se budeš věnovat pokání, které je příznivé pro všechny živé bytosti a kterým získáš veškerá požehnání. Jedině díky pokání budeš schopen stvořit vesmír takový, jaký byl předtím.",
"Jedině vykonáváním pokání je možné se přiblížit k Osobnosti Božství, Pánu, který pobývá v srdci každé živé bytosti a zároveň je mimo dosah všech smyslů.",
"Śrī Maitreya řekl: Když Rudra dostal od Brahmy tento pokyn, obešel svého otce, který je pánem Véd. Dal mu najevo svůj souhlas a odešel do lesa, aby se věnoval přísnému pokání.",
"Brahmā, který byl zplnomocněný Nejvyšší Osobností Božství, uvažoval o tvoření živých bytostí a zplodil deset synů, aby dále zvyšovali počet obyvatel světa.",
"Tak se narodil Marīci, Atri, Aṅgirā, Pulastya, Pulaha, Kratu, Bhṛgu, Vasiṣṭha, Dakṣa a desátý syn, Nārada.",
"Nārada se narodil z Brahmovy úvahy, což je nejlepší část jeho těla. Vasiṣṭha se narodil z jeho dechu, Dakṣa z jeho palce, Bhṛgu z jeho doteku a Kratu z jeho ruky.",
"Pulastya se narodil z uší, Aṅgirā z úst, Atri z očí, Marīci z mysli a Pulaha z pupku Brahmy.",
"Náboženství se projevilo z Brahmových prsou, kde sídlí Nejvyšší Osobnost Božství Nārāyaṇa, a bezbožnost se zjevila z jeho zad, kde na živou bytost čeká hrozná smrt.",
"Chtíč a touha se projevily z Brahmova srdce, hněv z prostoru mezi jeho obočím, chamtivost z jeho rtů, schopnost hovořit z jeho úst, oceán z jeho penisu a nízké a odporné činnosti z jeho řiti, zdroje všech hříchů.",
"Mudrc Kardama, manžel velké Devahūti, se projevil z Brahmova stínu. Vše se tak projevilo buď z těla, nebo z mysli Brahmy.",
"Ó Viduro, slyšeli jsme, že Brahmā měl dceru jménem Vāk, která se narodila z jeho těla a která přitahovala jeho mysl k sexu, přestože ona k němu žádnou sexuální touhu necítila.",
"Když Marīcim vedení mudrci, synové Brahmy, viděli svého otce pohrouženého do nemorálnosti, s velkou úctou takto promluvili.",
"Ó otče, o tuto věc, do které se chceš zaplést, se ještě nikdy žádný Brahmā či kdokoliv jiný nepokoušel. Nesnažil ses o to ani ty v dřívějších kalpách, ani se toho neodváží nikdo v budoucnosti. Jsi nejvyšší bytost ve vesmíru. Jak je tedy možné, že chceš mít sex se svojí dcerou a nedokážeš ovládnout svoji touhu?",
"I když jsi nejmocnější bytost, takové jednání se pro tebe nehodí, protože tvůj charakter je vzorem pro obyčejné lidi ve snaze o duchovní pokrok.",
"Uctivě se klaníme Nejvyššímu Pánu, Osobnosti Božství, který spočívá Sám v Sobě a Svojí září projevil tento vesmír. Kéž také chrání náboženství v zájmu všeho dobra!",
"Když otec všech Prajāpatiů, Brahmā, slyšel své syny takto hovořit, velice se zastyděl a ihned se vzdal těla, které předtím přijal. Později se toto tělo projevilo ve všech směrech jako nebezpečná temná mlha.",
"Jednou, když Brahmā uvažoval o tom, jak stvoří světy stejně jako v minulém věku, z jeho čtyř úst se projevily čtyři Vedy, které obsahují všechny druhy poznání.",
"Projevily se čtyři potřeby pro vykonání ohnivé oběti: vykonavatel (který pronáší mantry), obětující (který obětuje), oheň a obřad provedený podle doplňků Ved. Dále se projevily čtyři zásady náboženství (pravda, odříkání, milosrdnost a čistota) a povinnosti čtyř společenských řádů.",
"Vidura řekl: Ó velký mudrci, jehož jediným bohatstvím je odříkání, vysvětli mi laskavě, jak a s čí pomocí Brahmā ustanovil védské poznání, které vyšlo z jeho úst.",
"Maitreya řekl: počínaje přední tváří Brahmy se postupně projevily čtyři Vedy — Ṛk, Yajur, Sāma a Atharva. Jedno po druhém byly potom ustanoveny védské hymny, které do té doby nikdo nevyslovil, kněžské rituály, látka určená k přednášení a transcendentální činnosti.",
"Brahmā stvořil také lékařskou vědu, vojenské umění, hudební umění a architektonickou vědu, které všechny patří k Vedám. To vše vycházelo jedno po druhém, počínaje jeho přední tváří.",
"Pak ze všech svých úst společně stvořil pátou Vedu — Purāṇy a historické příběhy — neboť byl schopen vidět všechnu minulost, přítomnost i budoucnost.",
"Různé druhy ohnivých obětí (ṣoḍaśī, uktha, purīṣi, agniṣṭoma, āptoryāma, atirātra, vājapeya a gosava) se projevily z východních úst Brahmy.",
"Říká se, že vzdělání, dobročinnost, pokání a pravda jsou čtyři nohy náboženství, a aby je člověk mohl vyvinout, existují čtyři životní stavy s různými kastami podle příslušného nadání. Brahmā to vše stvořil v systematickém pořadí.",
"Pak bylo zavedeno zasvěcení posvátnou šňůrou pro dvojzrozené, jakož i pravidla, která je třeba dodržovat alespoň jeden rok po přijetí Ved, pravidla naprosté pohlavní zdrženlivosti, povolání podle védských příkazů, různé profesionální povinnosti v životě hospodáře a obstarávání živobytí bez cizí pomoci sbíráním vyhozeného obilí.",
"Čtyři stádia života v ústraní jsou vaikhānasa, vālakhilya, audumbara a phenapa. Čtyři stádia života v odříkání jsou kuṭīcaka, bahvoda, haṁsa a niṣkriya. To vše se projevilo z Brahmy.",
"Umění logické debaty, védské cíle života a také zákon a řád, morální pravidla a slavné hymny bhūḥ, bhuvaḥ a svaḥ se projevily z Brahmových úst a praṇava oṁkāra se projevila z jeho srdce.",
"Poté z chlupů na těle všemocného Prajāpatiho vzniklo umění literárního vyjadřování, uṣṇik. Základní védský hymnus gāyatrī vznikl z kůže, triṣṭup z masa, anuṣṭup z žil a jagatī z kostí pána živých bytostí.",
"Umění psát verše typu paṅkti se projevilo z morku kostí a umění psát verše typu bṛhatī vzniklo z životního dechu pána živých bytostí.",
"Brahmova duše se projevila jako abeceda základních souhlásek, jeho tělo jako samohlásky, jeho smysly jako sykavky, jeho síla jako polosamohlásky a jeho smyslové činnosti jako sedm hudebních not.",
"Brahmā jakožto zdroj transcendentálního zvuku je osobním zástupcem Nejvyšší Osobnosti Božství, a vymyká se tedy pojetí projeveného a neprojeveného. Představuje úplnou podobu Absolutní Pravdy a je obdařen mnoha různými energiemi.",
"Poté Brahmā přijal jiné tělo, které mu dovolovalo pohlavní život, a pokračoval v tvoření.",
"Ó synu Kuruů, když Brahmā viděl, že ani přítomnost velice mocných mudrců nevedla k dostatečnému vzrůstu obyvatelstva, začal vážně uvažovat o nějakém dalším řešení.",
"Brahmā si myslel: Běda, je to podivné, ale ačkoliv jsem rozptýlený všude, ve vesmíru stále není dostatek obyvatelstva. Nemůže to mít jinou příčinu než nešťastný osud.",
"Když byl pohroužen do meditace a pozoroval nadpřirozenou sílu, z jeho těla se vytvořily dvě další podoby. Dodnes jsou oslavovány jako tělo Brahmy.",
"Dvě nově oddělená těla se spojila v pohlavním aktu.",
"Tělo s mužskou podobou vešlo ve známost jako Manu zvaný Svāyambhuva a žena byla známá jako Śatarūpā, královna velké duše Manua.",
"Svým pohlavním životem pak postupně zvyšovali počet obyvatelstva.",
"Ó synu Bharaty, časem Manu počal se Śatarūpou pět dětí — dva syny, Priyavratu s Uttānapādou, a tři dcery, Ākūti, Devahūti a Prasūti.",
"Otec Manu dal svoji první dceru Ākūti za ženu mudrci Rucimu, prostřední dceru Devahūti mudrci Kardamovi a nejmladší Prasūti Dakṣovi. Díky nim se celý svět naplnil obyvatelstvem."
],["Śrī Śukadeva Gosvāmī řekl: Ó králi, když Vidura vyslechl od mudrce Maitreyi všechna tato vznešená vyprávění, tázal se ho dále na Nejvyšší Osobnost Božství, neboť naslouchal o Pánovi s velikou láskou.",
"Vidura řekl: Ó velký mudrci, co dělal Svāyambhuva, drahý syn Brahmy, když přijal svou milující manželku?",
"Ó nejlepší ze zbožných, původní král všech králů (Manu) byl velký oddaný Osobnosti Božství Hariho, a proto je cenné naslouchat o jeho vznešeném charakteru a činnostech. Prosím popiš je. Velice si přeji o nich slyšet.",
"Ti, kteří s velkým úsilím po dlouhou dobu naslouchají duchovnímu mistrovi, musí slyšet z úst čistého oddaného o charakteru a činnostech čistých oddaných. Čistí oddaní ve svém srdci neustále myslí na lotosové nohy Pána, který udílí Svým oddaným vysvobození.",
"Śrī Śukadeva Gosvāmī řekl: Osobnost Božství Śrī Kṛṣṇa s radostí pokládal Své lotosové nohy na Vidurův klín, protože Vidura byl velice pokorný. Mudrce Maitreyu Vidurova slova velice těšila a ovlivněn jeho náladou začal hovořit.",
"Mudrc Maitreya řekl Vidurovi: Poté, co se otec lidstva Manu objevil se svou manželkou, oslovil Brahmu, zdroj védské moudrosti, s poklonami a sepjatýma rukama.",
"Jsi otec všech živých bytostí a zdroj jejich existence, protože se všechny narodily z tebe. Prosím, poruč nám, jak ti můžeme sloužit.",
"Ó ctihodný pane, dej nám prosím pokyny ohledně našich povinností, na které budou stačit naše schopnosti, abychom je mohli plnit pro slávu v tomto životě a pro pokrok v příštím.",
"Pán Brahmā řekl: Můj drahý synu, ó pane světa, velice jsi mě potěšil a přeji tobě i tvé ženě všechna požehnání. Odevzdal ses mi bez výhrad celým svým srdcem, připraven plnit mé pokyny.",
"Ó hrdino, dáváš dobrý příklad vztahu syna ke svému otci. Tímto způsobem je třeba uctívat nadřízené. Ten, na koho nepůsobí závist a kdo je rozumný, přijme nařízení svého otce s velkým potěšením a vykoná ho svou plnou silou.",
"Jelikož jsi velice poslušný syn, žádám tě, abys v lůně své ženy plodil děti stejně kvalifikované, jako jsi ty. Vládni světu podle zásad oddané služby Nejvyšší Osobnosti Božství, a uctívej tak Pána vykonáváním oběti.",
"Ó králi, jsi-li schopen poskytnout náležitou ochranu živým bytostem v hmotném světě, bude to pro mě ta nejlepší služba. Když Pán smyslů uvidí, že jsi dobrým ochráncem podmíněných duší, bude s tebou jistě velice spokojen.",
"Nejvyšší Osobnost Božství Janārdana (Pán Kṛṣṇa) je podoba, která přijímá všechny výsledky obětí. Pokud není spokojen On, všechna práce, kterou člověk dělal pro svůj pokrok, byla marná. On je Nejvyšší Duše, a proto ten, kdo se Ho nesnaží upokojit, jedná sám proti sobě.",
"Śrī Manu řekl: Ó všemocný pane, ničiteli všech hříchů! Budu jednat podle tvého příkazu. Nyní mi prosím řekni, kde je mé místo a kde je místo pro živé bytosti, které se ze mne zrodí.",
"Ó vládče polobohů, prosím pokus se vyzdvihnout Zemi, nyní ponořenou do velké vody, protože je domovem všech živých bytostí. Bude to možné díky tvé snaze a Pánově milosti.",
"Śrī Maitreya řekl: Brahmā viděl Zemi ponořenou do vody a po dlouhou dobu se soustředil na to, jak by ji bylo možné vyzdvihnout.",
"Brahmā uvažoval: Zatímco jsem se věnoval tvoření, Země byla zaplavena vodou a zmizela v hlubinách oceánu. Co můžeme dělat my, kteří jsme zaměstnáni tímto tvořením? Nejlépe bude, když se necháme vést Všemocným Pánem.",
"Ó nehřešící Viduro, zatímco Brahmā uvažoval, z jeho nosní dírky znenadání vylétla malá podoba kance. Tento tvor nebyl větší než vrchní část palce.",
"Ó potomku Bharaty, když Jej Brahmā pozoroval, kanec na nebi nabyl úžasné podoby, velké jako obrovský slon.",
"Brahmā, velcí brāhmaṇové v čele s Marīcim a také Kumārové a Manu žasli při pohledu na zázračnou podobu kance na nebi a začali vytvářet různé dohady.",
"Je to nějaká neobyčejná bytost, která se vydává za kance? Jak úžasné, že vyšel z mého nosu!",
"Když jsme tohoto kance viděli poprvé, nebyl větší než koneček palce, ale za okamžik byl velký jako obrovský kámen. Má mysl je zmatena. Je to snad Nejvyšší Osobnost Božství, Viṣṇu?",
"Zatímco Brahmā a jeho synové takto uvažovali, Viṣṇu, Nejvyšší Osobnost Božství, divoce zařval jako velká hora.",
"Všemocný Pán, Nejvyšší Osobnost Božství, povzbudil Brahmu a ostatní pokročilé brāhmaṇy, když znovu zařval Svým neobvyklým hlasem, který se ozýval ve všech směrech.",
"Když velcí mudrci a myslitelé, obyvatelé planet Janaloky, Tapoloky a Satyaloky, uslyšeli divoký hlas Pána Kance, příznivý zvuk dokonale milostivého Pána, pronášeli vhodné mantry ze tří Ved.",
"V odpověď na védské modlitby velkých oddaných Pán znovu zařval a vstoupil do vody, jako když si hraje slon. Pán je cílem védských modliteb, a proto věděl, že oddaní se modlí k Němu.",
"Dříve než se Pán Kanec potopil, aby vylovil Zemi, prolétl se po nebi, šlehal ocasem a Jeho tvrdé štětiny se chvěly. Samotný Jeho pohled svítil a Svými kopyty a třpytícími se bílými kly rozehnal všechny mraky.",
"Byl to Nejvyšší Pán Viṣṇu Osobně, a byl proto transcendentální, ale jelikož měl tělo kance, hledal Zemi po čichu. Jeho kly naháněly hrůzu. Pohlédl na oddané brāhmaṇy, kteří pronášeli modlitby, a ponořil se do vody.",
"Když se Pán Kanec potápěl do vody jako velká hora, rozdělil oceán vedví a dvě velké vlny se vzedmuly jako paže oceánu, který hlasitě volal, jako kdyby se modlil k Pánu: “Ó Pane všech obětí, prosím, neděl mě! Prosím, ochraň mě!”",
"Pán Kanec prorážel vodu Svými kopyty, které byly ostré jako šípy, a nalezl meze oceánu, přestože ten byl neomezený. Viděl Zemi, domov všech živých bytostí, ležet na stejném místě jako na počátku stvoření a Osobně ji odtamtud vyzdvihl.",
"Pán Kanec velice snadno nabral Zemi na Své kly a vynesl ji z vody. Vypadal přitom velice krásný. Potom okamžitě s hněvem, zářícím jako Sudarśana-cakra, zabil démona (Hiraṇyākṣu), který s Ním chtěl bojovat.",
"Pán Kanec potom ve vodě zabil démona, podobně jako lev zabíjí slona. Tváře a jazyk Pána se potřísnily jeho krví, stejně jako se slon zbarví do červena, když ryje v červené zemi.",
"Pán, hrající si jako slon, pak umístil Zemi na špici Svých zakřivených bílých klů. Přijal namodralou barvu tamálového stromu, a mudrci vedení Brahmou tak pochopili, že je Nejvyšší Osobností Božství, a uctivě se Mu poklonili.",
"Všichni mudrci pronesli s velkou úctou: Ó nepřemožitelný uživateli všech obětí, patří Ti všechna sláva a všechna vítězství! Tvé tělo tvoří zosobněné Vedy a v jeho pórech spočívají oceány. Z jistých důvodů (abys vyzdvihl Zemi) jsi nyní přijal podobu kance.",
"Ó Pane, Tvá podoba je hodná uctívání vykonáváním obětí, ale ničemové ji nemohou vidět. Všechny védské hymny, Gāyatrī a další, jsou ve smyslu doteku v Tvé kůži. V chlupech Tvého těla je tráva kuśa, v Tvých očích je čištěné máslo a v Tvých čtyřech nohách jsou čtyři druhy plodonosných činností.",
"Ó Pane, Tvůj jazyk je obětní talíř, Tvá nosní dírka je jiný obětní talíř, v Tvém břiše je obětní talíř pro jedení a další obětní talíř jsou Tvé ušní dírky. V Tvých ústech je obětní talíř Brahmā, Tvé hrdlo je obětní talíř zvaný soma a vše, co žvýkáš, se nazývá agni-hotra.",
"Navíc, ó Pane, Tvé opakované zjevení je touha po různých druzích zasvěcení. Tvá šíje je místem pro tři tužby a Tvé kly jsou výsledkem zasvěcení a koncem všech tužeb. Tvůj jazyk jsou činnosti, které zasvěcení předcházejí, Tvá hlava je oheň bez oběti i oheň pro uctívání a Tvé životní síly představují souhrn všech tužeb.",
"Ó Pane, Tvé semeno je oběť zvaná soma-yajña. Tvůj růst jsou ranní rituály. Tvá kůže a vjemy doteku představují sedm prvků oběti agniṣṭoma. Tvé tělesné klouby jsou symboly různých dalších obětí, vykonávaných po dvanáct dní. Jsi tedy cílem všech obětí zvaných soma a asoma a jedině yajñami jsi poután.",
"Ó Pane, jsi Nejvyšší Osobnost Božství a jsi hoden uctívání všeobecnými modlitbami, védskými hymny a složkami obětí. Skládáme Ti své poklony. Můžeš být realizován čistou myslí, zbavenou všeho viditelného i neviditelného hmotného znečištění. S úctou se Ti klaníme jako nejvyššímu duchovnímu mistrovi poznání o oddané službě.",
"Ó Ty, který jsi vyzdvihl Zemi! Se svými horami vypadá Země nesená na Tvých klech krásná jako lotosový květ s lístky, který vynáší rozlícený slon z vody.",
"Ó Pane, stejně jako vrcholky velkých hor zkrásní, když jsou ozdobené mraky, zkrásnělo i Tvé transcendentální tělo, když jsi zdvihl Zemi na špici Svých klů.",
"Ó Pane, pro pobyt všech obyvatel, pohyblivých i nehybných, je tato Země Tvou manželkou a Ty jsi nejvyšším otcem. Skládáme uctivé poklony Tobě a také matce Zemi, do níž jsi vložil Svoji energii, stejně jako zkušený vykonavatel obětí vkládá oheň do dřeva araṇi.",
"Kdo jiný než Ty, Nejvyšší Osobnost Božství, mohl zachránit Zemi z vody? Pro Tebe to ale není nic podivuhodného, neboť při stvoření vesmíru jsi jednal tím nejúžasnějším způsobem. Celý tento ohromující vesmírný projev jsi stvořil Svou energií.",
"Ó Nejvyšší Pane, jsme sice obyvatelé těch nejzbožnějších planet—Janaloky, Tapoloky a Satyaloky — ale přesto jsme očištěni kapkami vody z chlupů Tvých zad, jimiž jsi nás pokropil, když jsi oklepával Své tělo.",
"Ó Pane, Tvé úžasné činnosti jsou neomezené. Ten, kdo chce znát meze Tvých činností, má nesmyslnou touhu. Každý v tomto světě je podmíněn mocnými mystickými energiemi. Prosím, dej těmto podmíněným duším Svoji bezpříčinnou milost.",
"Mudrc Maitreya řekl: Pán, takto uctíván všemi velkými mudrci a transcendentalisty, se dotkl Země Svými kopyty a položil ji na vodu.",
"Osobnost Božství, Pán Viṣṇu, který je udržovatelem všech živých bytostí, vyzdvihl Zemi tímto způsobem z vody a poté, co ji položil na hladinu, se vrátil do Svého sídla.",
"Pokud někdo v náladě oddané služby poslouchá nebo líčí tento příznivý příběh o Pánu Kanci, který je hodný vyprávění, Pán, který pobývá v srdci každého, je velice potěšen.",
"Nic nezůstane nedosaženo pro toho, s kým je Nejvyšší Pán spokojen. Jakmile člověk dosáhne transcendentálního cíle, pochopí, že všechno ostatní je bezvýznamné. Ten, kdo se zaměstnává transcendentální láskyplnou službou, se dostává do nejvyššího stádia dokonalosti díky Samotnému Pánu, který sídlí v srdci každého.",
"Kdo jiný než ten, kdo není člověkem, může existovat v tomto světě a nezajímat se o konečný cíl života? Kdo může odmítat nektar vyprávění o činnostech Osobnosti Božství, které samo může zbavit živou bytost všech hmotných bolestí?"
],["Śukadeva Gosvāmī řekl: Když Vidura, který složil svůj slib, slyšel od velkého mudrce Maitreyi o Pánově inkarnaci v podobě Varāhy, prosil ho se sepjatýma rukama, aby vyprávěl o dalších činnostech Pána, protože ještě zdaleka nebyl uspokojen.",
"Śrī Vidura řekl: Ó nejlepší z mudrců, slyšel jsem v učednické posloupnosti, že Pán, Osobnost Božství, ve stejné podobě obětí (jako Pán Kanec) zabil prvního démona Hiraṇyākṣu.",
"Ó brāhmaṇo, co bylo příčinou boje mezi démonským králem a Pánem Kancem, když Pán projevil svoji zábavu a zdvihal Zemi?",
"Moje mysl je velice zvídavá, a naslouchání popisu Pánova zjevení mě proto stále ještě neuspokojilo. Vyprávěj proto, prosím, víc a víc oddanému, který má plnou víru.",
"Velký mudrc Maitreya řekl: Ó válečníku, otázka, kterou jsi mi položil, je hodna oddaného, protože se týká inkarnace Osobnosti Božství. Pán je původcem osvobození z řetězu zrození a smrti pro všechny, kterým je jinak dáno zemřít.",
"Když syn krále Uttānapādy (Dhruva) vyslechl tyto příběhy od mudrce Nārady a poučil se z nich o Osobnosti Božství, vystoupil do Pánova sídla a stoupl si přitom smrti na hlavu.",
"Historii boje mezi Pánem v podobě kance a démonem Hiraṇyākṣou jsem slyšel před mnoha lety, když ji na žádost ostatních polobohů vyprávěl hlavní polobůh, Brahmā.",
"Diti, dcera Dakṣi, vzrušená sexuální touhou, navečer úpěnlivě prosila svého manžela Kaśyapu, syna Marīciho, aby s ní měl pohlavní styk a počal s ní dítě.",
"Slunce zapadalo a mudrc seděl v tranzu poté, co nabídl obětiny Nejvyšší Osobnosti Božství, Viṣṇuovi, Jehož jazykem je obětní oheň.",
"Na tom místě krásná Diti projevila svoji touhu: Ó můj učený pane, Amor vytahuje své šípy a nemilosrdně na mě útočí, jako když šílený slon lomcuje banánovým stromem.",
"Buď ke mně proto laskavý a prokaž mi všechnu svoji milost. Chci mít syny a jsem velice nešťastná, když vidím bohatství svých spolumanželek. Pokud mi vyhovíš, budeš také šťastný.",
"Žena sklízí na světě úctu díky požehnání svého manžela a manžel jako ty bude slavný, když bude mít další děti, protože tvým posláním je zvětšovat počet živých bytostí.",
"Náš otec, nejvznešenější Dakṣa, který miloval své dcery, se v dávných dnech každé z nás ptal, koho bychom chtěly za manžela.",
"Když náš otec Dakṣa, který nám přál to nejlepší, poznal naše přání, dal třináct svých dcer za ženy tobě a všechny jsme ti od té doby věrné.",
"Můj pane s lotosovýma očima, prosím požehnej mi tím, že splníš moji touhu. Přijde-li člověk v tísni za velkou osobností, jeho žádosti by nikdy neměly vyznít naprázdno.",
"Ó hrdino (Viduro), syn Marīciho vhodnými slovy uklidnil chtíčem znečištěnou Diti, která byla nešťastná a příliš mluvila.",
"Má nebohá ženo, ihned ti splním každou touhu, která ti je drahá, protože kdo jiný než ty je zdrojem tří dokonalostí vedoucích k osvobození?",
"Stejně jako může člověk překonat oceán se zaoceánskou lodí, může životem s manželkou překonat hmotný oceán, který je plný nebezpečí.",
"Ó ctihodná ženo, manželka je natolik nápomocná, že se nazývá lepší polovinou mužova těla, protože má svůj podíl na všech jeho příznivých činnostech. Muž, který svěří své manželce všechny povinnosti, může žít beze strachu.",
"Stejně jako velitel pevnosti snadno porazí najíždějící drancíře, člověk, který se uchýlí k manželce, může porazit smysly, které jsou v jiných společenských stavech neporazitelné.",
"Ó královno domu, nedokážeme jednat jako ty a ani ti nemůžeme oplatit, co pro nás děláš, i kdybychom se o to snažili celý svůj život nebo dokonce i po smrti. Není možné se ti odvděčit a neumí to ani lidé, kteří dokáží ocenit vlastnosti druhých.",
"I když se ti nemohu odvděčit, ihned uspokojím tvoji sexuální touhu, abys mohla mít děti. Musíš ale jen chvíli počkat, aby mě druzí nehaněli.",
"Tato denní doba je velice nepříznivá, protože se během ní objevují hrůzostrašní duchové a stálí společníci pána duchů.",
"Pán Śiva, král duchů, cestuje v tuto dobu na hřbetě svého býka v doprovodu mnoha duchů, o něž se stará.",
"Tělo Pána Śivy je načervenalé a bez poskvrny, ale je pokryté popelem. Jeho vlasy jsou zaprášené od zvířeného prachu z krematoria. Je mladším bratrem tvého manžela a dívá se třema očima.",
"Pán Śiva nepokládá nikoho za svého příbuzného, a přesto neexistuje nikdo, kdo by s ním nebyl spojený. Nikoho nevyvyšuje a nikoho nehaní. Pokorně uctíváme zbytky jeho jídla a slibujeme přijímat od něho vše, co odmítne.",
"I když není nikdo v hmotném světě Pánu Śivovi roven, nikdo ho nepřevyšuje a jeho bezchybný charakter je příkladem pro velké duše, které chtějí zničit rozsáhlé množství nevědomosti, on přesto stále vystupuje jako ďábel, aby osvobodil všechny oddané Pána.",
"Politováníhodní hlupáci se mu smějí, neboť nevědí, že je zaměstnán sám v sobě. Tito hloupí lidé jen shánějí šaty, ozdoby, girlandy a masti pro své tělo, které je potravou psů.",
"Polobozi, jako je Brahmā, se řídí jeho příkladem při provádění náboženských obřadů. Vládne hmotné energii, která je příčinou stvoření hmotného světa. Je na vysoké úrovni, a jeho ďábelské vlastnosti jsou tedy pouhou maskou.",
"Maitreya řekl: Diti slyšela upozornění svého manžela, ale Amor ji pobízel k sexuálnímu požitku. Chytila proto velkého bráhmanského mudrce za oděv jako nestydatá prostitutka.",
"Chápal, co jeho žena chce, a byl nucen vykonat zakázaný čin. Poklonil se ctihodnému osudu a ulehl s ní na osamoceném místě.",
"Poté se brāhmaṇa vykoupal ve vodě a ovládl svou řeč tím, že se pohroužil do tranzu, ve kterém meditoval o věčné záři a polohlasně pronášel posvátné verše Gāyatrī.",
"Ó synu Bharatovy rodiny, Diti poté přišla za svým manželem se svěšenou hlavou a vyčítala si svůj špatný čin. Promluvila následovně.",
"Krásná Diti řekla: Můj milý brāhmaṇo, prosím pomoz, aby Pán Śiva, pán všech živých bytostí, nezabil mé dítě kvůli velkému přestupku, kterého jsem se proti němu dopustila.",
"Skládám poklony zlostnému Pánu Śivovi, velkému polobohu, který zároveň nahání hrůzu a zároveň plní všechna hmotná přání. Je příznivě nakloněný každému a dokáže odpouštět, ale jeho hněv ho může přimět k okamžitému trestu.",
"Kéž je s námi spokojen, protože je mým švagrem, manželem mé sestry Satī. Je také pánem, kterého uctívají všechny ženy. Oplývá veškerým bohatstvím a umí prokazovat milost ženám, kterým odpouštějí i necivilizovaní lovci.",
"Maitreya řekl: Velký mudrc Kaśyapa oslovil svoji ženu, která se třásla strachem, že se její manžel urazil. Chápala, že ho odvedla od jeho každodenní povinnosti pronášet večerní modlitby, ale zároveň přála svým dětem blaho na světě.",
"Učený mudrc Kaśyapa řekl: Všechno bylo nepříznivé, protože tvoje mysl byla znečištěná, došlo ke zneuctění daného času, zanedbala jsi mé pokyny a nevšímala sis polobohů.",
"Ó má namyšlená ženo, z tvého zatraceného lůna se narodí dva synové, kteří budou všemi opovrhovat. Nešťastná ženo, obyvatelé všech tří světů kvůli nim budou bez ustání naříkat!",
"Budou zabíjet ubohé, bezúhonné živé bytosti, mučit ženy a vyvolávat zlobu velkých duší.",
"Tehdy sestoupí Pán vesmíru, Nejvyšší Osobnost Božství, který je příznivcem všech živých bytostí, a ukončí jejich životy, stejně jako Indra rozbíjí hory svými blesky.",
"Diti řekla: To, že mé syny vlastníma rukama šlechetně zabije Osobnost Božství se Svojí zbraní Sudarśanou, je velice příznivé. Ó můj manželi, kéž nezemřou hněvem oddaných brāhmaṇů!",
"Tomu, koho zatratili brāhmaṇové nebo kdo stále nahání strach druhým živým bytostem, neprokazují přízeň ani obyvatelé pekla, ani ostatní bytosti druhu, ve kterém se narodil.",
"Učený Kaśyapa řekl: Díky tvému nářku, pokání a správnému uvažování a také díky tvé neochvějné víře v Nejvyšší Osobnost Božství a úctě k Pánu Śivovi a ke mně, bude jeden ze synů (Prahlāda) tvého syna (Hiraṇyakaśipua) uznávaným oddaným Pána a bude proslulý stejně jako Osobnost Božství.",
"Učený Kaśyapa řekl: Díky tvému nářku, pokání a správnému uvažování a také díky tvé neochvějné víře v Nejvyšší Osobnost Božství a úctě k Pánu Śivovi a ke mně, bude jeden ze synů (Prahlāda) tvého syna (Hiraṇyakaśipua) uznávaným oddaným Pána a bude proslulý stejně jako Osobnost Božství.",
"Světci se budou snažit kráčet v jeho stopách a napodobovat jeho charakter tím, že se budou zbavovat nepřátelského uvažování, stejně jako se zlato zbavuje nižší kvality očistnými metodami.",
"Všichni s ním budou spokojeni, protože Nejvyšší Pán, svrchovaný vládce vesmíru, je vždy spokojen s oddaným, který netouží po ničem jiném než po Něm.",
"Tento prvotřídní oddaný Pána bude mít velkou inteligenci a velký vliv a bude největší z velkých duší. Díky své pokročilé oddané službě bude setrvávat v transcendentální extázi a po opuštění tohoto hmotného světa vstoupí do duchovního nebe.",
"Bude mít velice mravnou povahu a všechny dobré vlastnosti, bude smutný z neštěstí druhých, radovat se z jejich štěstí a nebude mít žádné nepřátele. Ukončí nářek ve všech vesmírech, tak jako příjemný měsíc střídá letní slunce.",
"Tvůj vnuk bude schopen vidět uvnitř i vně Nejvyšší Osobnost Božství, Pána, Jehož manželkou je krásná bohyně štěstí. Pán projevuje podobu, kterou chce Jeho oddaný vidět, a obličej Mu vždy zdobí krásné náušnice.",
"Mudrc Maitreya řekl: Když Diti slyšela, že její vnuk bude velkým oddaným a že její syny zabije Kṛṣṇa, byla ve své mysli velice spokojená."
],["Śrī Maitreya řekl: Můj milý Viduro, Diti, manželka mudrce Kaśyapy, věděla, že synové v jejím lůně budou zneklidňovat polobohy. Celých sto let proto nosila ve svém tělě mocné semeno Kaśyapy Muniho, kterému bylo dáno obtěžovat ostatní.",
"Silou Ditina těhotenství na všech planetách zesláblo světlo slunce a měsíce a polobozi z různých planet, kteří tím byli znepokojeni, se zeptali stvořitele vesmíru, Brahmy: “Co znamená tato temnota, která se šíří ve všech směrech?”",
"Požehnaní polobozi řekli: Ó veliký, pohleď na tuto temnotu, kterou ty dobře znáš a která nás naplňuje úzkostí. Jelikož se tě nedotýká vliv času, nic před tebou není skryté.",
"Ó bože polobohů, oporo vesmíru, klenote na hlavách všech polobohů z jiných planet, znáš záměry všech živých bytostí v duchovním i hmotném světě.",
"Ó původní zdroji síly a vědeckého poznání, skládáme ti poklony. Přijal jsi od Nejvyšší Osobnosti Božství odlišenou kvalitu vášně a za pomoci vnější energie ses narodil z neprojeveného zdroje. Hluboce se ti klaníme!",
"Ó pane, všechny planety existují v tobě a všechny živé bytosti jsou vytvořeny z tebe. Jsi proto příčinou tohoto vesmíru a každý, kdo o tobě soustředěně medituje, dosáhne oddané služby.",
"Ti, kteří pomocí ovládání dechu ovládli svoji mysl a smysly, a stali se tak zkušenými, pokročilými mystiky, nikde v tomto hmotném světě neprohrávají. Je to proto, že svou dokonalostí v yoze získali tvoji milost.",
"Všechny živé bytosti ve vesmíru jsou vedeny védskými pokyny, stejně jako je býk usměrňován provazem, který má přivázaný k nosu. Nikdo nemůže porušovat pravidla daná védskými písmy. S úctou se ti klaníme, protože jsi hlavní osoba, která dala Vedy světu.",
"Polobozi se modlili k Brahmovi: Prosíme, milostivě se na nás podívej, protože jsme se ocitli v nešťastné situaci — kvůli temnotě jsme museli zastavit všechny své činnosti.",
"Stejně jako palivo zakrývá oheň, tak embryo vytvořené semenem Kaśyapy v lůně Diti zakrylo celý vesmír úplnou temnotou.",
"Śrī Maitreya pravil: Pán Brahmā, kterého je možné pochopit pomocí transcendentální vibrace, byl potěšen modlitbou polobohů a pokusil se je uspokojit.",
"Pán Brahmā řekl: Moji čtyři synové Sanaka, Sanātana, Sanandana a Sanat-kumāra, kteří se narodili z mé mysli, jsou vaši předchůdci. Někdy cestují po hmotném a duchovním nebi, aniž by měli nějakou určitou touhu.",
"Takto cestovali všemi vesmíry, a protože nebyli hmotně znečištěni, vstoupili také do duchovního nebe. V duchovním nebi se nacházejí duchovní planety Vaikuṇṭhy, které jsou sídlem Nejvyššího Pána a Jeho čistých oddaných. Uctívají je obyvatelé všech hmotných planet.",
"Všichni obyvatelé vaikuṇṭhských planet se svým vzhledem podobají Nejvyšší Osobnosti Božství a všichni oddaně slouží Pánu, aniž by toužili po smyslovém požitku.",
"Na vaikuṇṭhských planetách sídlí Nejvyšší Osobnost Božství, původní osoba, kterou může člověk pochopit prostřednictvím védské literatury. Má v Sobě pouze neznečištěnou kvalitu dobra a nenechává žádné místo vášni či nevědomosti. Pomáhá náboženskému pokroku oddaných.",
"Na vaikuṇṭhských planetách existuje mnoho blahodárných lesů. Stromy v těchto lesích jsou stromy přání a ve všech ročních obdobích jsou obsypány květy a plody, protože na Vaikuṇṭhāch je všechno duchovní a osobní.",
"Obyvatelé vaikuṇṭhských planet létají ve svých letadlech v doprovodu svých manželek a věčně opěvují charakter a činnosti Pána, které nemají žádné nepříznivé vlastnosti. Svým opěvováním Pánovy slávy předčí dokonce i rozkvetlé květy mādhavī, které voní a jsou obtěžkané medem.",
"Když král čmeláků bzučí ve vysoké tónině, a opěvuje tak slávu Pána, na čas utichá hlaholení holubů, kukaček, jeřábů, cakravāků, labutí, papoušků, koroptví a pávů. Všichni tito transcendentální ptáci přestávají zpívat, jen aby mohli naslouchat o slávě Pána.",
"I když květiny, jako je mandāra, kunda, kurabaka, utpala, campaka, arṇa, punnāga, nāgakeśara, bakula, lilie a pārijāta, oplývají transcendentální vůní, nepřestávají si být vědomy odříkání, které vykonává tulasī, protože jí dává Pán zvláštní přednost a zdobí se girlandou z jejích lístků.",
"Obyvatelé Vaikuṇṭhy cestují ve svých letadlech z lazuritu, smaragdu a zlata. Přestože je doprovázejí jejich ženy, které mají široké boky a krásné usměvavé tváře, svým smíchem a tělesnými půvaby v nich nemohou probudit vášeň.",
"Dívky na vaikuṇṭhských planetách jsou stejně krásné jako samotná bohyně štěstí. Tyto transcendentálně krásné dívky si v rukách pohrávají s lotosovými květy, cinkají zvonky na nohách a někdy jsou vidět, jak utírají mramorové stěny ozdobené pravidelnými zlatými proužky, aby získaly milost Nejvyšší Osobnosti Božství.",
"Bohyně štěstí uctívají Pána ve svých zahradách tím, že Mu na březích transcendentálních jezírek lemovaných korálem nabízejí lístky tulasī. Při svém uctívání vidí na vodě odrazy svých krásných tváří se zvednutými nosy a vypadají ještě krásnější díky tomu, že Pán líbá jejich tváře.",
"Je velice smutné, že nešťastní lidé nerozmlouvají o popisu vaikuṇṭhských planet, ale věnují svoji pozornost námětům, které nejsou hodny poslechu a matou jejich inteligenci. Ti, kteří odmítají témata o Vaikuṇṭě a raději rozmlouvají o hmotném světě, jsou posíláni do nejtemnějších krajů nevědomosti.",
"Pán Brahmā řekl: Moji milí polobozi, lidská životní podoba je tak důležitá, že po ní toužíme i my, neboť umožňuje dosáhout dokonalosti náboženství a získat plné poznání. Pokud živá bytost v lidské podobě nechápe Nejvyšší Osobnost Božství a Pánovo sídlo, znamená to, že je velice zmatena vlivem vnější energie.",
"Ti, jejichž těla se mění v extázi, kteří těžce dýchají a potí se při naslouchání o slávě Pána, se dostávají do království Boha i v případě, že nedbají na meditaci a jiná odříkání. Království Boha je nad hmotnými vesmíry a Brahmā i další polobozi ho chtějí dosáhnout.",
"Když velcí mudrci Sanaka, Sanātana, Sanandana a Sanat-kumāra díky mystické yoze dospěli na Vaikuṇṭhu v duchovním světě, cítili nebývalé štěstí. Zjistili, že duchovní nebe osvětlují krásně vyzdobená letadla, řízená nejlepšími oddanými z Vaikuṇṭhy, a že mu vládne Nejvyšší Osobnost Božství.",
"Poté, co prošli šesti branami Vaikuṇṭha-purī, Pánova obydlí, aniž by žasli nad celou jejich výzdobou, u sedmé brány uviděli dvě zářící bytosti stejného věku, držící kyje a ozdobené drahocennými šperky, náušnicemi, diamanty, přilbicemi, oděvy atd.",
"Oba vrátní měli girlandy z čerstvých květů, které jim visely kolem krku mezi jejich čtyřmi modrými pažemi a přitahovaly opojené včely. Jejich svraštělé obočí, těžké dýchání a červené oči naznačovaly, že jsou nějak vzrušení.",
"Velcí mudrci v čele se Sanakou si předtím otevřeli všechny dveře. Nerozlišovali mezi tím, co je “naše” a “jejich”. Ze své vlastní vůle vstoupili s otevřenou myslí do sedmých dveří, stejně jako prošli předcházejícími šesti, jež byly ze zlata a diamantů.",
"Čtyři chlapci-mudrci, jejichž těla nezakrývalo nic než vzduch, vypadali stářím na pouhých pět let, přestože byli nejstarší ze všech živých tvorů a již realizovali pravdu o duši. Když je však vrátní uviděli, v rozpoložení, které by se Pánu vůbec nelíbilo, jim zahradili cestu svými tyčemi a vysmívali se jejich slávě, přestože si od nich mudrci takové jednání nezasloužili.",
"Když dva hlavní vrátní Śrī Hariho před zraky dalších božských osobností upřeli Kumārům vstup, přestože ti si ho zasloužili více než kdo jiný, mudrcům najednou zrudly hněvem oči, neboť si velice přáli navštívit svého milovaného pána, Śrī Hariho, Osobnost Božství.",
"Mudrci řekli: Kdo jsou tito dva, kteří mají tak svárlivou mentalitu, přestože jsou ve službě Pánu zaměstnáni v nejvyšším postavení a správně by měli mít stejné vlastnosti, jako má Pán? Jak je možné, že žijí na Vaikuṇṭě? Jak by mohl nepřítel přijít do království Boha? Nejvyšší Osobnost Božství nemá nepřátel. Kdo může Pánovi závidět? Tito dva jsou nejspíš podvodníci, a proto podezírají druhé, že jsou stejní jako oni.",
"Obyvatelé vaikuṇṭhského světa žijí v úplném souladu s Nejvyšší Osobností Božství, stejně jako malá část nebe je v úplném souladu s celým velkým nebem. Kde se tedy na tomto poli harmonie vzalo semínko strachu? Tito dva mají stejné šaty jako obyvatelé Vaikuṇṭhy, ale co může být důvodem jejich rozlišování?",
"Zvažme proto, jak potrestat tyto dva znečištěné strážné. Měli by dostat vhodný trest, ze kterého by nakonec vytěžili prospěch. Jsou znečištění, jelikož viděli dualitu na Vaikuṇṭě, a měli by být odsud přemístěni do hmotného světa, kde mají živé bytosti tři druhy nepřátel.",
"Když vrátní na Vaikuṇṭhaloce, kteří byli oddaní Pána, zjistili, že budou prokleti od brāhmaṇů, ihned se začali velice bát a padli k jejich nohám s velikou úzkostí, protože proti bráhmanské kletbě se nelze bránit žádnou zbraní.",
"Vrátní, prokleti od mudrců, řekli: Je zcela správné, že jste nás potrestali za naše nevhodné chování k uctivým mudrcům, jako jste vy. Svého činu litujeme a modlíme se, abyste k nám měli soucit a abychom při svém klesání nepropadli iluzi a nezapomněli na Nejvyšší Osobnost Božství.",
"Pán, který má jméno Padmanābha díky lotosu rostoucímu z Jeho pupku a který je potěšením spravedlivých lidí, se v tu samou chvíli dozvěděl o urážce, kterou Jeho služebníci zneuctili světce. V doprovodu Své choti, bohyně štěstí, odešel na místo sporu právě na těch nohách, které vyhledávají poustevníci a velcí mudrci.",
"Mudrci v čele se Sanakou Ṛṣim viděli, jak Nejvyšší Osobnost Božství, Viṣṇu, Jehož dříve mohli vidět pouze ve svých srdcích v extatickém tranzu, se nyní skutečně zjevil před jejich očima. Jak přicházel, doprovázen Svými společníky nesoucími veškeré příslušenství, jako je slunečník a cāmara, vějíře z bílých žíní se pohybovaly ladně jako dvě labutě a vytvářely příznivý vánek, který pohupoval perlami věnčícími slunečník, jako když kapky nektaru padají z bílého úplňku nebo když taje led pod poryvy větru.",
"Pán je zdrojem veškeré blaženosti. Jeho blahodárná přítomnost znamená požehnání pro každého a Jeho láskyplný úsměv a pohled se dotýkají hloubi srdce. Pánovo tělo má krásnou černou barvu a Jeho široká hruď je domovem bohyně štěstí, která proslavuje celý duchovní svět, vrchol všech nebeských planet. Vypadalo to, že Pán Osobně zvětšoval krásu a štěstí duchovního světa.",
"Zdobil Ho opasek, který jasně zářil na žlutých šatech, zahalujících Jeho široké boky, a měl na Sobě girlandu z čerstvých květů, kolem níž se rojily bzučící včely. Jeho půvabná zápěstí zkrášlovaly náramky. Jednu ruku měl položenou na zádech Garuḍy, Svého přepravce, a druhou rukou si pohrával s lotosem.",
"Výrazné tváře Jeho obličeje zvyšovaly krásu Jeho přívěsků ve tvaru aligátora, které vyzařovaly světlo. Měl nápadný nos a na hlavě korunu posetou drahokamy. Okouzlující náhrdelník se skvěl mezi Jeho silnými pažemi a Jeho šíji zdobil drahokam zvaný Kaustubha.",
"Jedinečná krása Nārāyaṇa, mnohonásobně zvětšená inteligencí Jeho oddaných, byla tak přitažlivá, že pokořila pýchu bohyně štěstí, která se považovala za nejkrásnější. Moji milí polobozi, Pán, který takto projevil Svoji podobu, je uctívaným Pánem mne, Pána Śivy a vás všech. Mudrci Ho upřeně pozorovali nenasytnýma očima a radostně sklonili své hlavy k Jeho lotosovým nohám.",
"Když vánek nesoucí vůni lístků tulasī z prstů na lotosových nohách Osobnosti Božství pronikl do nosních dírek těchto mudrců, zaznamenali změnu v těle a mysli, přestože byli připoutáni k neosobnímu chápání Brahmanu.",
"Pánův krásný obličej jim připadal jako vnitřek modrého lotosu a Jeho úsměv jako rozkvetlý jasmínový květ. Po shlédnutí Jeho obličeje byli mudrci plně uspokojeni, a když chtěli Pána znovu vidět, pohlédli na nehty Jeho lotosových nohou, které byly jako rubíny. Znovu a znovu si prohlíželi Pánovo transcendentální tělo, a tak nakonec dospěli k meditaci o Pánově osobní podobě.",
"Toto je podoba Pána, o níž meditují stoupenci yogy a která jim přináší potěšení. Není imaginární, ale skutečná, jak potvrzují velcí yogīni. Pán v plné míře oplývá osmi dokonalostmi, které ostatní mohou vlastnit pouze zčásti.",
"Kumārové řekli: Náš milý Pane, neprojevuješ se darebákům, přestože sídlíš v srdci každého. My Tě však vidíme tváří v tvář, i když jsi neomezený. To, co jsme o Tobě slyšeli od našeho otce Brahmy, se pro nás nyní Tvým laskavým zjevením stalo skutečností.",
"Víme, že jsi Nejvyšší Absolutní Pravda, Osobnost Božství, a že projevuješ Svoji transcendentální podobu v neposkvrněné kvalitě čistého dobra. Tuto transcendentální, věčnou podobu Tvé osobnosti je možné pochopit jedině Tvou milostí prostřednictvím neochvějné oddané služby a chápou ji pouze velcí mudrci, kteří očistili svá srdce oddaností.",
"Ti, kdo jsou zkušení a chápou věci takové, jaké jsou, neustále naslouchají vyprávění o příznivých činnostech a zábavách Pána, které jsou hodny opěvování i poslechu. Nezajímají se ani o nejvyšší hmotné požehnání, kterým je osvobození, nemluvě o méně významných druzích požehnání, jako je například hmotné štěstí v nebeském království.",
"Ó Pane, i když nám určíš, abychom se narodili v pekelných životních podmínkách, modlíme se, aby naše srdce a mysli vždy sloužily Tvým lotosovým nohám, aby naše slova zkrásněla (hovorem o Tvých činnostech) stejně jako lístky tulasī obětované Tvým lotosovým nohám a aby naše uši vždy naplňovalo opěvování Tvých transcendentálních vlastností.",
"Ó Pane, skládáme proto uctivé poklony Tvé věčné podobě Osobnosti Božství, kterou jsi před námi tak milostivě projevil. Ti, kdo nemají dostatek štěstí a inteligence, nemohou Tvoji nejvyšší věčnou podobu vidět. My jsme ji však spatřili, a dosáhli tak uspokojení mysli a pohledu."
],["Pán Brahmā řekl: Poté, co Nejvyšší Pán, Jehož sídlem je království Boha, pochválil mudrce za jejich příjemná slova, promluvil následovně.",
"Pán, Osobnost Božství, řekl: Tito Moji dva sluhové Jaya a Vijaya proti vám spáchali velký přestupek, protože nedbali na Mě.",
"Ó velcí mudrci, kteří jste Mi oddáni, schvaluji trest, jaký jste jim vyměřili.",
"Brāhmaṇa je pro Mě nejvyšší a nejmilejší osobností. Neúctu, kterou vám projevili Moji vrátní, jsem ve skutečnosti projevil Já Sám, protože tito vrátní jsou Moji sluhové. Považuji to za Svůj vlastní přestupek, a proto vás žádám o odpuštění.",
"Každý špatný čin služebníka vede lidi k tomu, že haní jeho pána, stejně jako skvrna bílé lepry na kterékoliv části těla znečišťuje celou pokožku.",
"Každý obyvatel světa, dokonce i caṇḍāla, který vaří a jí psí maso, se okamžitě očistí, vykoupe-li se v naslouchání slávě Mého jména, proslulosti atd., které si nechá proudit do ucha. Nyní jste Mě poznali přímo a Já si bez váhání useknu vlastní paži, bude-li se vůči vám chovat nepřátelsky.",
"Pán pokračoval: Jelikož jsem služebníkem Svých oddaných, Mé lotosové nohy se staly tak posvátnými, že mohou okamžitě smýt všechny hříchy, a získal jsem takovou povahu, že Mě bohyně štěstí neopouští, přestože k ní necítím žádnou připoutanost, zatímco druzí opěvují její krásu a dodržují posvátné sliby, aby si zajistili alespoň trochu její přízně.",
"Nepochutnám si tolik na obětinách nabízených vykonavateli obětí do obětního ohně, který představuje jedna z Mých úst, jako na lahůdkách plných ghí, jež jsou obětovány do úst brāhmaṇů, kteří Mi odevzdávají výsledky svých činností a jsou vždy spokojeni s Mým prasādam.",
"Jsem Pánem Své vnitřní energie, kterou nemůže nic narušit, a voda Gangy je zbytek po umývání Mých nohou. Tato voda posvěcuje tři světy i s Pánem Śivou, který ji nese na své hlavě. Jestliže Já přijímám prach z nohou vaiṣṇavy na Svoji hlavu, kdo může odmítnout takto učinit?",
"Brāhmaṇové, krávy a bezbranní tvorové jsou Mé vlastní tělo. Ti, jejichž schopnost úsudku byla oslabena jejich vlastními hříchy, je však vidí ode Mě odděleně. Jsou jako podráždění hadi. Supům podobní poslové Yamarāje, dozorce hříšníků, je zlostně roztrhají svými zobáky.",
"Na druhou stranu se zmocňují Mého srdce ti, kteří jsou v srdci potěšeni a se zářícími nektarovými úsměvy na lotosových tvářích uctívají brāhmaṇy, dokonce i když brāhmaṇové pronášejí ostrá slova. Pohlížejí na brāhmaṇy jako na Mě Samotného a uklidňují je láskyplnými slovy chvály, jako když syn chlácholí rozhněvaného otce nebo když Já uklidňuji vás.",
"Tito Mí služebníci se proti vám provinili, neboť neznali smýšlení svého pána. I když musí sklidit plody svého přestupku, projevíte Mi svou přízeň, pokud nařídíte, aby se brzy vrátili do Mé blízkosti a aby doba jejich vyhnanství z Mého sídla netrvala dlouho.",
"Brahmā pokračoval: I když byli mudrci předtím uštknuti hadem hněvu, jejich duše se nemohly nasytit nasloucháním Pánově příjemné a osvětlující řeči, která se podobala řadě védských manter.",
"Pánovu úžasnou řeč bylo pro její závažný obsah a hluboký význam obtížné pochopit. Mudrci jí naslouchali velice pozorně a také o ní uvažovali, ale přestože ji vyslechli, nechápali, co Pán hodlal učinit.",
"Čtyři mudrci-brāhmaṇové však byli naplněni radostí, že Ho mohou vidět, a po celém těle cítili vzrušení. Pak promluvili k Pánu, který prostřednictvím Své vnitřní energie yogamāyi vyjevil nezměrnou slávu Nejvyšší Osobnosti.",
"Mudrci řekli: Ó Nejvyšší Osobnosti Božství, nevíme, co od nás očekáváš — ačkoliv jsi nejvyšší vládce všech, mluvíš o nás příznivě, jako kdybychom pro Tebe učinili něco dobrého.",
"Ó Pane, jsi nejvyšší vůdce bráhmanské kultury. Pokládáš postavení brāhmaṇů za nejvyšší, abys poučil ostatní. Ve skutečnosti jsi Ty nejvyšší uctívané Božstvo, a to nejen brāhmaṇů, ale i polobohů.",
"Jsi zdrojem věčného zaměstnání všech živých bytostí a ve Svých mnoha různých projevech Osobností Božství vždy chráníš náboženství. Jsi nejvyšším cílem náboženských zásad a podle našeho mínění jsi nevyčerpatelný a věčně neměnný.",
"Mystici a transcendentalisté překonávají díky Pánově milosti nevědomost tím, že se zbavují všech hmotných tužeb. Není proto možné, aby Nejvyššímu Pánovi druzí prokazovali přízeň.",
"Bohyně štěstí Lakṣmī touží získat místo v sídle krále včel, který poletuje kolem čerstvého věnce z lístků tulasī, obětovaného nějakým požehnaným oddaným u Tvých lotosových nohou. Druzí si berou prach z jejích nohou na své hlavy, ale na Tebe čeká, jak má určeno.",
"Ó Pane, jsi nesmírně poután k činnostem Svých čistých oddaných, a přesto nejsi nikdy poután k bohyním štěstí, které Ti neustále slouží transcendentální láskyplnou službou. Jak bys proto mohl být očištěn prachem z cesty brāhmaṇů a jak Tě může oslavit nebo učinit šťastným znak Śrīvatsa na Tvé hrudi?",
"Ó Pane, zosobňuješ veškeré náboženství. Projevuješ se proto ve třech věcích, abys chránil tento vesmír, který sestává z živých a neživých bytostí. Svou milostí, která je z čistého dobra a je původem každého požehnání, laskavě odežeň kvality rajas a tamas ve prospěch polobohů a dvojzrozených.",
"Ó Pane, jsi ochráncem nejvyšší třídy dvojzrozených. Kdybys je nechránil uctíváním a příjemnými slovy, obyčejní lidé, kteří jednají podle příkladu Tvé autority, by jistě zavrhli příznivou cestu uctívání.",
"Milý Pane, nikdy nechceš, aby byla tato příznivá cesta zničena, protože jsi zdrojem všeho dobra. Ve prospěch obyčejných lidí ničíš Svou mocnou energií prvek zla. Jsi vlastníkem tří stvoření a udržovatelem celého vesmíru, a Tvé povolné chování proto nijak nezmenšuje Tvoji sílu. Svou pokorou jen projevuješ Své transcendentální zábavy.",
"Ó Pane, bez sebemenší přetvářky přijmeme jakýkoliv trest, který chceš udělit těmto dvěma nevinným bytostem nebo i nám. Chápeme, že jsme prokleli dvě bezchybné duše.",
"Pán odpověděl: Ó brāhmaṇové, vězte, že trest, který jste jim určili, jsem původně nařídil Já Sám, a proto je čeká zrození v démonské rodině. Budou však se Mnou pevně spojeni prostřednictvím soustředění mysli, zesíleného hněvem, a brzy se vrátí do Mé společnosti.",
"Pán Brahmā řekl: Když mudrci shlédli Pána Vaikuṇṭhy, Nejvyšší Osobnost Božství, na sebeosvětlující vaikuṇṭhské planetě, opustili toto transcendentální sídlo.",
"Mudrci obešli Nejvyššího Pána, vzdali Mu poklony a vrátili se, nesmírně potěšeni tím, co se dozvěděli o duchovním bohatství vaiṣṇavů.",
"Pán potom řekl Svým sluhům Jayovi a Vijayovi: Opusťte toto místo, ale nemějte strach. Máte Mé požehnání. I když bych mohl zrušit kletbu brāhmaṇů, neučiním tak. Naopak s ní souhlasím.",
"Tento váš odchod z Vaikuṇṭhy předpověděla Lakṣmī, bohyně štěstí. Velice se rozzlobila, protože když opustila Mé sídlo a potom se do něho vracela, zastavili jste ji u brány, zatímco Já jsem spal.",
"Pán ujistil oba obyvatele Vaikuṇṭhy, Jaye a Vijaye: Prostřednictvím mystické yogy v náladě hněvu se očistíte od hříšného neuposlechnutí brāhmaṇů a během velice krátké doby se ke Mně vrátíte.",
"Poté, co Pán takto promluvil u dveří Vaikuṇṭhy, odešel zpět do Svého sídla, kde je mnoho nebeských letadel a všepřekonávající bohatství a lesk.",
"Dva vrátní, nejlepší z polobohů, kteří prokletím brāhmaṇů ztratili svoji krásu a lesk, se však zachmuřili a poklesli z Vaikuṇṭhy, sídla Nejvyššího Pána.",
"Když Jaya a Vijaya klesali z Pánova sídla, všichni polobozi, kteří seděli ve svých zářících letadlech, propukli v hlasitý nářek, plný zklamání.",
"Pán Brahmā pokračoval: Dva hlavní vrátné Osobnosti Božství nyní pokrylo mocné semeno Kaśyapy Muniho, a takto vstoupili do lůna Diti.",
"To, co vás zneklidňuje, je síla těchto dvojčat-asurů (démonů), která snižuje vaši moc. Pomoc však není v mých silách, protože to vše si přeje učinit Samotný Pán.",
"Moji milí synové, Pán je vládcem tří kvalit přírody a zodpovídá za stvoření, udržování a zničení vesmíru. Jeho úžasnou tvůrčí moc, yogamāyu, těžko chápou i mistři yogy. Tato nejstarší osoba, Osobnost Božství, nás Osobně přijde zachránit. V čem bychom Mu mohli pomoci tím, že o tom budeme uvažovat?"
],["Śrī Maitreya řekl: Když polobozi — obyvatelé vyšších planetárních systémů — vyslechli od Brahmy, který se narodil z Viṣṇua, vysvětlení původu temnoty ve vesmíru, zbavili se všeho strachu a vrátili se na své planety.",
"Počestná Diti si byla dobře vědoma potíží, které budou děti v jejím lůně způsobovat polobohům, a její manžel předpovídal totéž. Porodila své dva syny-dvojčata po plných sto letech těhotenství.",
"Při zrození těchto dvou démonů došlo na nebeských planetách, na zemských planetách i v prostoru mezi nimi k mnoha přírodním katastrofám a všechny byly hrůzostrašné a úžasné.",
"Pozemská pohoří zachvátila zemětřesení a zdálo se, že všude hoří. Objevilo se mnoho nepříznivých planet, jako například Saturn, a s nimi také komety, meteory a blesky.",
"Vanoucí větry, které byly velice nepříjemné, hvízdaly bez ustání a vyvracely obrovské stromy. Bouře byly jejich armádami a oblaka prachu jejich vlajkami.",
"Svítící tělesa na nebi byla zakryta množstvím hustých mraků, které křižovaly blesky, jako kdyby se smály. Všude zavládla temnota a nebylo nic vidět.",
"Oceán s vysokými vlnami hlasitě kvílel, jako by jej přemohl smutek, a mezi jeho obyvateli nastal veliký rozruch. I řeky a jezera byly rozbouřené a lotosy vadly.",
"Docházelo k opakovaným zatměním Slunce a Měsíce, při nichž se kolem těchto planet objevovaly mlhavé kruhy. Hřmělo i bez mraků a z horských jeskyní vycházely zvuky podobné rachocení kočárů.",
"Šakalice běhaly po vesnicích, z tlam chrlily oheň a zlověstně štěkaly a šakali a sovy je doprovázeli svým nářkem.",
"Psi s nataženými krky vyli na mnoha místech. Někdy to znělo jako zpěv a jindy jako kvílení.",
"Ó Viduro, stáda oslů běhala sem a tam, dusala zemi svými tvrdými kopyty a divoce hýkala.",
"Ptáci poděšení oslím hýkáním s křikem vylétali z hnízd a dobytek ve chlévech i v lesích kálel a močil.",
"Krávy hrůzou dojily krev místo mléka, z mraků pršel hnis, podoby bohů v chrámech ronily slzy a stromy se kácely bez jediného závanu větru.",
"Zlověstné planety, jakými jsou Mars či Saturn, zářily jasněji než obvykle a předčily příznivé planety, příkladně Merkur, Jupiter, Venuši a mnohá souhvězdí. Některé planety se zdánlivě pohybovaly nazpátek a začaly se navzájem srážet.",
"Když lidé viděli tyto a mnohé jiné předzvěsti zlých časů, všichni kromě čtyř mudrců — synů Brahmy, kteří věděli o sestoupení Jaye a Vijaye a o jejich narození z lůna Diti — dostali strach. Neznali tajemství těchto zlých znamení a mysleli si, že se blíží zničení vesmíru.",
"Tito dva démoni, kteří se narodili v dávných dobách, začali brzy vyvíjet neobvyklé tělesné rysy — jejich postavy byly jako ze železa a nabývaly rozměrů dvou velkých hor.",
"Jejich těla vyrostla do takové výšky, že to vypadalo, jako by se chocholy svých zlatých korun dotýkali nebe. Zatarasili výhled na všechny strany a země se třásla při každém jejich kroku. Paže měli ozdobené zářícími náramky a ve stoje zakrývali slunce svými pasy, které obepínaly bohaté a krásné opasky.",
"Prajāpati Kaśyapa, praotec živých bytostí, dal svým dvěma synům tato jména: toho, který se narodil jako první, pojmenoval Hiraṇyākṣa a tomu, kterého Diti počala jako prvního, dal jméno Hiraṇyakaśipu.",
"Starší syn, Hiraṇyakaśipu, se nebál smrti od nikoho ve třech světech, protože dostal požehnání od Pána Brahmy. Díky tomuto požehnání byl velice pyšný a samolibý a dokázal si podrobit všechny tři planetární systémy.",
"Jeho mladší bratr, Hiraṇyākṣa, byl vždy připravený jednat tak, aby staršího bratra uspokojil. Pro Hiraṇyakaśipuovo potěšení si Hiraṇyākṣa vzal na rameno kyj a v bojovné náladě cestoval po celém vesmíru.",
"Hiraṇyākṣova povaha se dala těžko ovládat. Na nohách mu cinkaly zlaté nákotníčky, zdobila ho obrovská girlanda a na rameni nesl svůj velký kyj.",
"Jeho mentální a tělesná síla a také získané požehnání v něm probudily pýchu. Nebál se smrti od nikoho a nikdo mu také v ničem nebránil. Polobohů se zmocnil strach, jakmile ho jen zahlédli, a schovali se jako hadi skrývající se ve strachu před Garuḍou.",
"Když vůdce Daityů nenalezl Indru ani ostatní polobohy, kteří byli předtím opojeni mocí, viděl, že všichni zmizeli před jeho silou, a proto hlasitě zařval.",
"Mocný démon, který byl jako rozzuřený slon, se potom vrátil z nebeského království a jen tak pro zábavu se potopil do hlubokého oceánu, který děsivě hřměl.",
"Jakmile vstoupil do oceánu, vodní živočichové, kteří tvořili Varuṇovo vojsko, dostali strach a prchali daleko od něho. Hiraṇyākṣa tak předvedl svoji slávu, aniž by jedinkrát udeřil.",
"Mocný Hiraṇyākṣa putoval po oceánu mnoho a mnoho let a svým železným kyjem znovu a znovu rozbíjel obrovské, větrem rozbouřené vlny, až nakonec dospěl do Vibhāvarī, hlavního města Varuṇy.",
"Vibhāvarī je domov Varuṇy, pána vodních živočichů a strážce nižších oblastí vesmíru, ve kterých obvykle sídlí démoni. Hiraṇyākṣa tam padl k Varuṇovým nohám jako člověk nízkého původu, a aby se pobavil na jeho účet, řekl s úsměvem: “Pojď se mnou bojovat, ó Nejvyšší Pane!”",
"Jsi strážcem celé planety a vládcem, kterého zdobí velká sláva. Poté, co jsi rozdrtil kdysi povýšené a ješitné válečníky a porazil všechny Daityi a Dānavy na světě, vykonal jsi pro Pána oběť Rājasūya.",
"Posměch nepřítele, jehož domýšlivost neznala mezí, vznešeného pána vod rozhněval, ale pomocí svého rozumu zkrotil hněv, který se v něm probudil, a odpověděl: Můj milý pane, již jsme zanechali válčení, neboť jsme nyní pro bitvu příliš staří.",
"Jsi tak zběhlý ve válčení, že nevím, kdo jiný nežli nejstarší osoba, Pán Viṣṇu, by tě mohl v boji uspokojit. Ó nejlepší z asurů, jdi za tím, o Němž se pochvalně vyjadřují i hrdinové, jako jsi ty.",
"Varuṇa pokračoval: Jakmile se s Ním střetneš, okamžitě budeš zbaven své pýchy a ulehneš na bojišti k věčnému spánku, obklopen psy. Pán sestupuje ve Svých různých inkarnacích, jako je Varāha, aby vyhladil hříšníky tvého druhu a projevil milost spravedlivým."
],["Maitreya pokračoval: Pyšný a domýšlivý Daitya příliš nedbal Varuṇových slov. Ó milý Viduro, vyzvěděl od Nārady, kde pobývá Nejvyšší Osobnost Božství, a rychle se ponořil do hlubin oceánu.",
"Uviděl tam všemocnou Osobnost Božství v inkarnaci kance, jak vynáší Zemi na špici Svých klů a zbavuje ho Svýma červenýma očima jeho lesku. Démon se smál: Ó, jaké obojživelné zvíře!",
"Démon oslovil Pána: Slyš, ó nejlepší z polobohů, který ses přestrojil za kance. Tato Země byla svěřena do péče nám, obyvatelům nižších oblastí. Nemůžeš ji odnést v mé přítomnosti a čekat, že se Tě ani nedotknu.",
"Ty darebáku, naši nepřátelé Tě udržovali při životě, abys nás zabil, a již jsi jako neviditelný zahubil několik démonů. Hlupáku, Tvá moc je pouze mystická a já dnes potěším své příbuzné tím, že Tě zabiji.",
"Démon pokračoval: Když padneš mrtev s lebkou rozbitou kyjem, vrženým mýma rukama, automaticky přestanou existovat také polobozi a mudrci, kteří Ti nabízejí obětiny a oddanou službu, stejně jako stromy zbavené kořenů.",
"Přestože byl Pán bolestivě zasažen bodavými, urážlivými slovy démona, snášel tuto bolest. Když však viděl polekanou Zemi na špici Svých klů, vynořil se z vody, stejně jako z ní vychází slon se svojí společnicí, když ho napadne krokodýl.",
"Démon, který měl zlaté vlasy a hrozivé zuby, pronásledoval Pána vycházejícího z vody, stejně jako krokodýl pronásleduje slona. Zařval jako hrom: Nestydíš se utíkat, když Tě protivník vyzývá k boji? Vidím, že darebákům není nikdy hanba!",
"Pán položil Zemi na vodní hladinu tak, aby ji měl na očích, a předal jí Svoji vlastní energii v podobě schopnosti plout po vodě. Zatímco nepřítel stál a díval se, Brahmā, stvořitel vesmíru, opěvoval Pána, Jehož ostatní polobozi zasypávali květy.",
"Démon, který měl na těle mnoho ozdob, náramky a krásné zlaté brnění, byl se svým velkým kyjem Pánovi neustále v patách. Pán toleroval jeho bodavé nadávky, ale aby odpověděl, projevil Svůj hrozný hněv.",
"Nejvyšší Pán řekl: Jsme skutečně bytosti z džungle a prahneme po honicích psech, jako jsi ty. Ten, kdo nepodléhá smrti, se neobává tvé nestoudné mluvy, jakou tady předvádíš, protože tebe zákony smrti poutají.",
"Samozřejmě, že jsme obyvatelům Rasātaly ukradli, co jim bylo svěřeno, a vůbec se za to nestydíme. Přestože mě obtěžuješ svým kyjem, zůstanu ještě nějaký čas zde ve vodě, neboť když jsem vyvolal konflikt s mocným nepřítelem, nemám, kam bych šel.",
"Jsi prý velitelem mnoha pěších vojáků. Podnikni rychle, co je třeba, abys Nás porazil. Zanech svých hloupých řečí, zabij Nás, a zbav tak své příbuzné starostí. Ten, kdo neumí splnit svůj slib, si nezaslouží sedět ve shromáždění, třebaže je sebevíc pyšný.",
"Śrī Maitreya řekl: Tato výzva Osobnosti Božství démona rozčílila a třásl se vzteky jako podrážděná kobra.",
"Démon vztekle supěl a všemi jeho smysly lomcoval hněv. Rychle vyrazil proti Pánovi a udeřil svým mocným kyjem.",
"Pán však ustoupil kousek stranou, a vyhnul se tak tvrdému úderu kyje, který nepřítel směřoval na Jeho hruď, stejně jako se zkušený yogī dokáže vyhnout smrti.",
"Nejvyšší Pán nyní projevil Svůj hněv a vyřítil se na démona, který se v záchvatu zlosti kousal do rtu, zdvihl znovu svůj kyj a začal s ním mávat kolem dokola.",
"Potom Pán Svým kyjem udeřil na pravé obočí nepřítele, ale démon byl v boji velice obratný, ó vznešený Viduro, a ochránil se manévrem svého kyje.",
"Démon Haryakṣa a Pán, Osobnost Božství, se takto bili svými mohutnými kyji. Byli velice rozlícení a oba usilovali o vítězství.",
"Jejich boj byl ostrý. Oba měli na těle rány od dobře mířených úderů kyjů a zápach krve v nich vyvolával čím dál větší zuřivost. Podnikali různé manévry s touhou zvítězit a jejich střetnutí vypadalo, jako když spolu dva mocní býci zápasí o krávu.",
"Ó potomku Kurua, Brahmā, nejsvobodnější polobůh ve vesmíru, v doprovodu svých následovníků přišel shlédnout hrozný boj o dobro světa mezi démonem a Nejvyšším Pánem, který se zjevil v podobě kance.",
"Když Brahmā jako vůdce tisíců mudrců a transcendentalistů dospěl na místo souboje, uviděl démona, který získal tak nebývalou moc, že s ním nemohl nikdo bojovat. Brahmā tehdy oslovil Nārāyaṇa, který poprvé přijal podobu kance.",
"Pán Brahmā řekl: Můj milý Pane, tento démon je neustále na obtíž polobohům, brāhmaṇům, kravám a nevinným bezúhonným lidem, kteří vždy závisí na uctívání Tvých lotosových nohou. Je zdrojem jejich strachu, protože je bezdůvodně týrá. Jelikož ode mě získal požehnání, stal se z něho démon, který stále hledá vyrovnaného soupeře a toulá se s tímto hanebným úmyslem po celém vesmíru.",
"Pán Brahmā řekl: Můj milý Pane, tento démon je neustále na obtíž polobohům, brāhmaṇům, kravám a nevinným bezúhonným lidem, kteří vždy závisí na uctívání Tvých lotosových nohou. Je zdrojem jejich strachu, protože je bezdůvodně týrá. Jelikož ode mě získal požehnání, stal se z něho démon, který stále hledá vyrovnaného soupeře a toulá se s tímto hanebným úmyslem po celém vesmíru.",
"Pán Brahmā pokračoval: Můj milý Pane, není třeba, aby sis hrál s tímto démonem, který se chová jako had a neustále si vymýšlí různé triky, je povýšený, zpupný a velice podlý.",
"Brahmā pokračoval: Můj milý Pane, Ty nikdy neselháváš. Prosím, zabij tohoto hříšného démona dřív, než nastane hodina démonů a než si vytvoří další hrůzostrašné podmínky, které pro něho budou příznivé. Nepochybně ho můžeš zabít Svou vnitřní energií.",
"Můj Pane, temný soumrak, který zakrývá svět, se rychle blíží. Jsi Duše všech duší, a proto Tě prosím, zabij ho a zajisti polobohům vítězství.",
"Příznivé období zvané abhijit, které je pro vítězství nejvhodnější, začalo v poledne a již téměř vypršelo. Proto Tě prosím, v zájmu Svých přátel rychle zneškodni tohoto hrozného nepřítele.",
"Naštěstí pro nás za Tebou tento démon přišel sám od sebe a Ty jsi mu určil smrt — projev tedy Své schopnosti, zabij ho v souboji a zajisti ve všech světech mír."
],["Śrī Maitreya řekl: Když Pán vyslechl slova stvořitele Brahmy, která neskrývala žádné hříšné úmysly a byla sladká jako nektar, srdečně se zasmál a přijal jeho modlitbu s pohledem plným lásky.",
"Pán, Jenž se zjevil z Brahmovy nosní dírky, vyskočil a zamířil Svůj kyj na bradu nepřítele, démona Hiraṇyākṣi, který se před Ním nebojácně procházel.",
"Po úderu démonova kyje však Pánovi vypadl kyj z ruky, a jak padal a přitom se točil, vypadal nádherně. Bylo to zázračné, protože Jeho kyj úžasně zářil.",
"Démon měl jedinečnou příležitost udeřit svého bezbranného nepřítele, aniž by mu v tom cokoliv bránilo, ale ctil pravidla boje. Tím však rozlítil Nejvyšší Osobnost Božství.",
"Když Pánův kyj upadl na zem a z přihlížejícího davu bohů a ṛṣiů zazněl výkřik úleku, Nejvyšší Pán uznal démonův smysl pro spravedlnost a přivolal Svůj disk Sudarśanu.",
"Když se disk začal točit v Pánových rukách a Pán se dostal do těsné blízkosti Svého hlavního společníka z Vaikuṇṭhy, který se narodil jako Hiraṇyākṣa, zvrhlý syn Diti, ze všech stran zazněla podivná slova svědků přihlížejících z letadel. Nevěděli nic o Pánově skutečném postavení a volali: “Kéž zvítězíš!” “Skoncuj s ním!” “Přestaň si s ním hrát!”",
"Když démon viděl Nejvyššího Pána, Jehož oči se podobaly okvětním lístkům lotosu, jak před ním stojí vyzbrojený Sudarśana-cakrou, jeho smysly byly zaplaveny rozhořčením. Začal syčet jako had a s velikou záští se kousal do rtu.",
"Démon, který měl hrozivé tesáky, upíral na Nejvyššího Pána pohled, jako by Ho chtěl spálit. Vyskočil do vzduchu, namířil svůj kyj na Pána a zvolal: “Nyní jsi mrtev!”",
"Ó ctnostný Viduro, zatímco se na Něho nepřítel díval, Pán ve Své podobě kance, příjemce všech obětí, levou nohou hravě srazil jeho kyj, přestože se k Němu blížil silou bouře.",
"Potom Pán řekl: “Zvedni svou zbraň a zkus to znovu, když si nade Mnou tolik přeješ zvítězit.” Po této výzvě démon zamířil svůj kyj na Pána a ještě jednou hlasitě zařval.",
"Když Pán viděl kyj letící k Němu, zůstal pevně stát na místě a chytil ho se stejnou lehkostí, s jakou Garuḍa, král ptáků, chytá hady.",
"Velký démon takto ztratil svoji neohroženost, byl pokořen a vyveden z míry. Odmítl přijmout zpátky svůj kyj, který mu Pán nabízel.",
"Vzal trojzubec, dravý jako planoucí oheň, a mrštil ho proti Pánovi, příjemci všech obětí, jako když někdo koná pokání se zlými úmysly vůči svatému brāhmaṇovi.",
"Letící trojzubec, který mocný démon vrhl svou veškerou silou, zářil jasně na nebi. Nejvyšší Pán ho však rozbil na kousky Svým diskem Sudarśana s ostrými okraji, stejně jako Indra usekl křídlo Garuḍy.",
"Když disk Osobnosti Božství rozbil jeho trojzubec na kusy, démon se rozzuřil. Přiblížil se k Pánu a s hlasitým řevem udeřil svou tvrdou pěstí do Pánovy široké hrudi, která nese znak Śrīvatsa. Potom zmizel z dohledu.",
"Pán, který se zjevil v podobě prvního kance, necítil po tomto démonově úderu ani sebemenší zachvění v kterékoliv části Svého těla, ó Viduro, stejně jako by ho necítil slon udeřený květinovou girlandou.",
"Démon používal proti Osobnosti Božství, Pánu yogamāyi, mnoho kouzel a čar. Když to lidé uviděli, naplnilo je to hrůzou a mysleli si, že se blíží zničení vesmíru.",
"Ze všech stran začaly vát prudké větry a šířila se temnota, způsobená zvířeným prachem a krupobitím. Odevšad přilétaly salvy kamenů jako z kulometů.",
"Svítící tělesa ve vesmíru zmizela, protože nebe bylo zatažené těžkými mraky, doprovázenými hromy a blesky. Z nebe pršel hnis, chlupy, krev, výkaly, moč a kosti.",
"Ó nehřešící Viduro, hory vypouštěly různé zbraně a objevily se nahé čarodějnice s rozpuštěnými vlasy, ozbrojené trojzubci.",
"Mnoho surových Yakṣů a Rākṣasů, kteří byli buď pěší, nebo na koních, slonech či vozech, vydávalo krutý a divoký pokřik.",
"Pán, osobní příjemce všech obětí, nyní vypustil Svoji milovanou Sudarśanu, jež dokázala rozptýlit čarovné síly, které démon projevil.",
"Právě v tu chvíli se náhle srdce Diti, matky Hiraṇyākṣi, zachvělo. Připomněla si slova svého manžela Kaśyapy a z prsou jí vytékala krev.",
"Když démon viděl, že jeho čarovné síly byly rozptýleny, vrátil se znovu před Osobnost Božství, Keśavu, a plný hněvu se Ho pokusil sevřít svými pažemi, aby Ho rozmáčkl. Ke svému velkému úžasu však zjistil, že Pán stojí mimo jeho sevření.",
"Nyní démon začal Pána bít svými tvrdými pěstmi, ale Pán Adhokṣaja mu dal políček za ucho, jako když Indra, pán Marutů, udeřil démona Vṛtru.",
"I když Pán, přemožitel všech, neudeřil démona nijak zvlášť silně, jeho tělo se zapotácelo. Oči mu vylezly z důlků, polámaly se mu ruce a nohy a vypadaly mu všechny vlasy. Padl na zem mrtev jako obrovský strom vyvrácený větrem.",
"Aja (Brahmā) a další dospěli na místo souboje, kde viděli démona s hrozivými zuby ležet na zemi se skousnutým rtem. Lesk jeho tváře ještě nevybledl a Brahmā řekl s obdivem: Ó, kdo může mít takovou požehnanou smrt?",
"Brahmā pokračoval: Dostal kopanec přední nohou Pána, o Němž yogīni, kteří se snaží o osvobození od svých neskutečných hmotných těl, meditují v ústraní v mystickém tranzu. Tento klenot mezi Ditinými syny opustil své tělo, když hleděl do Jeho tváře.",
"Oba dva osobní služebníci Nejvyššího Pána byli prokleti, aby se narodili v démonských rodinách. Po několika takových zrozeních se vrátí na svá původní místa.",
"Polobozi oslovili Pána: Skládáme Ti poklony! Jsi příjemcem všech obětí a pro udržení světa jsi přijal podobu kance v kvalitě čistého dobra. Naštěstí pro nás jsi zabil tohoto démona, který trýznil všechny světy, a jelikož jsme oddáni Tvým lotosovým nohám, ó Pane, i nám je nyní lépe.",
"Śrī Maitreya pokračoval: Jakmile Nejvyšší Pán Hari, původ kančího životního druhu, zabil hrozného démona Hiraṇyākṣu, vrátil se do Svého sídla, kde neustále probíhá nepřetržitá slavnost. Všichni polobozi v čele s Brahmou Pána opěvovali.",
"Maitreya pokračoval: Můj milý Viduro, popsal jsem ti, jak Nejvyšší Pán sestoupil v inkarnaci prvního kance a ve velkém boji zabil nebývale udatného démona, jako kdyby byl pouhou hračkou. Vyprávěl jsem přesně to, co jsem slyšel od svého duchovního mistra.",
"Śrī Sūta Gosvāmī pokračoval: Můj milý brāhmaṇo, když Pánův velký oddaný Kṣattā (Vidura) vyslechl z autoritativního zdroje, od mudrce Kauṣāravy (Maitreyi), vyprávění o zábavách Nejvyšší Osobnosti Božství, cítil transcendentální blaženost a byl velice spokojen.",
"Ani nemluvě o naslouchání zábavám Pána, Jehož hruď nese znak Śrīvatsa — lidé mohou nalézt transcendentální požitek i v naslouchání o činnostech a skutcích oddaných, jejichž sláva je nesmrtelná.",
"Nejvyšší Pán osvobodil krále slonů, kterého napadl krokodýl a který meditoval o lotosových nohách Pána. Slonice, jež ho tehdy doprovázely, velice naříkaly a Pán je zachránil před hrozícím nebezpečím.",
"Která vděčná duše by nechtěla prokazovat láskyplnou službu tak úžasnému pánovi, jako je Osobnost Božství? Čistí oddaní, kteří vyhledávají ochranu jedině u Pána, Ho mohou snadno potěšit, ale hříšní lidé si Ho těžko nakloní.",
"Ó brāhmaṇové, každý, kdo poslouchá, přednáší nebo vychutnává úžasné vyprávění, jak se Pán zjevil v podobě prvního kance a zabil démona Hiraṇyākṣu, aby zachránil Zemi, je ihned osvobozen od následků hříšných činností, dokonce i od zabití brāhmaṇy.",
"Toto nejposvátnější vyprávění přináší člověku neobyčejné zásluhy, bohatství, slávu, dlouhý život a plní všechny jeho touhy. Na bitevním poli zvyšuje sílu jeho životně důležitých i činných orgánů. Ten, kdo mu naslouchá v posledním okamžiku svého života, odejde do Pánova svrchovaného sídla, můj milý Śaunako."
],["Śrī Śaunaka se ptal: Ó Sūto Gosvāmī, když se Země znovu dostala na svoji oběžnou dráhu, co udělal Svāyambhuva Manu, aby ukázal cestu osvobození těm, kteří se měli teprve narodit?",
"Śaunaka Ṛṣi se tázal na Viduru, který byl velkým oddaným a přítelem Pána Kṛṣṇy a který opustil společnost svého staršího bratra, neboť ten se svými syny jednal v rozporu s touhami Pána.",
"Vidura se narodil z těla Vedavyāsy a v ničem za ním nezaostával. Přijal lotosové nohy Pána Kṛṣṇy celým svým srdcem a velice lnul k Jeho oddaným.",
"Na svých cestách po posvátných místech se Vidura očistil od veškeré vášně a nakonec dospěl do Hardwaru, kde se setkal s velkým mudrcem, který znal vědu o duchovním životě, a kladl mu různé otázky. Śaunaka Ṛṣi se proto ptal: Na co se Vidura dále tázal Maitreyi?",
"Śaunaka se ptal na rozhovor mezi Vidurou a Maitreyou: Jistě zazněla mnohá vyprávění o neposkvrněných zábavách Pána. Naslouchat takovým vyprávěním je stejně dobré jako se koupat ve vodách Gangy, protože toto naslouchání může člověka zbavit všech hříšných reakcí.",
"Ó Sūto Gosvāmī, buď požehnán! Prosím, vyprávěj o Pánových velkodušných činnostech, jež jsou hodny opěvování. Který oddaný by se mohl přesytit naslouchání o nektarových zábavách Pána?",
"Když velcí mudrci v Naimiṣāraṇyi žádali Sūtu Gosvāmīho, aby promluvil, syn Romaharṣaṇy, jehož mysl byla pohroužená do transcendentálních zábav Pána, řekl: Prosím poslouchejte, co vám nyní povím.",
"Sūta Gosvāmī pokračoval: Vidura, potomek Bharaty, byl velice potěšen příběhem o tom, jak Pán působením Své božské energie přijal podobu kance a projevil Svoji zábavu, při které zdvihl Zemi ze dna oceánu a bez velkého úsilí zabil démona Hiraṇyākṣu. Vidura potom promluvil k mudrci následovně.",
"Vidura řekl: Jelikož znáš věci, které si ani nedovedeme představit, pověz mi, ó svatý mudrci, co dělal Brahmā pro stvoření živých bytostí poté, co se zrodili Prajāpatiové, praotci živých bytostí?",
"Vidura se ptal: Jak Prajāpatiové (praotci živých bytostí, jako je Marīci a Svāyambhuva Manu) podle Brahmova pokynu tvořili a jak rozvíjeli tento projevený vesmír?",
"Rozvíjeli stvoření ve spolupráci se svými manželkami, jednali nezávisle nebo tvořili všichni společně?",
"Maitreya řekl: Když byl rovnovážný stav tří kvalit přírody narušen neviditelnými činnostmi živé bytosti, působením Mahā-Viṣṇua a silou času, vznikl souhrn hmotných prvků.",
"Osud jīvy si vynutil, aby z mahat-tattvy, ve které převládá prvek rajas, vzniklo falešné ego, které je tří druhů. Z ega se dále vyvinulo mnoho skupin o pěti prvcích.",
"Nemohly utvořit hmotný vesmír odděleně, a proto se spojily za pomoci energie Nejvyššího Pána a vytvořily zářící vejce.",
"Toto zářící vejce leželo bez života na vodách Oceánu příčin více než tisíc let. Pak do něj vstoupil Pán jako Garbhodakaśāyī Viṣṇu.",
"Z pupku Osobnosti Božství Garbhodakaśāyī Viṣṇua vyrostl lotosový květ, který zářil jako tisíc oslnivých sluncí. Tento lotosový květ je schránkou všech podmíněných duší a první živou bytostí, která z něho vzešla, byl všemocný Brahmā.",
"Když Nejvyšší Pán, který leží na oceánu Garbhodaka, vstoupil do Brahmova srdce, Brahmā uvedl do činnosti svoji tvořivou inteligenci a začal s ní tvořit vesmír takový, jaký byl předtím.",
"Nejdříve ze všeho stvořil Brahmā ze svého stínu pokryvy nevědomosti podmíněných duší. Je jich celkem pět a nazývají se tāmisra, andha-tāmisra, tamas, moha a mahā-moha.",
"Brahmā znechuceně odhodil tělo tvořené nevědomostí a Yakṣové a Rākṣasové využili příležitosti, aby se zmocnili tohoto těla, které existovalo dále v podobě noci. Noc je zdrojem hladu a žízně.",
"Souženi hladem a žízní se ze všech stran sbíhali k Brahmovi, aby ho pozřeli, a křičeli přitom: “Nešetřte ho!” “Snězte ho!”",
"Brahmā, hlavní polobůh, dostal veliký strach a žádal je: “Nejezte mě! Ušetřte mě! Narodili jste se ze mě a jste moji synové. Proto jste Yakṣové a Rākṣasové.”",
"Potom stvořil hlavní polobohy, kteří svítili svatozáří dobra. Upustil před nimi zářivou podobu dne a polobozi se jí s radostí ujali.",
"Pán Brahmā potom ze svých hýždí stvořil démony, kteří měli velice rádi sex. Jejich chtíč byl tak veliký, že přišli s touhou souložit s ním.",
"Brahmā, který je hoden uctívání, se nejprve smál jejich hlouposti, ale když viděl, jak se k němu nestydatí asurové blíží, byl rozhořčen a strachy se dal rychle na útěk.",
"Obrátil se na Osobnost Božství, Pána, který uděluje všechna požehnání a zahání úzkost Svých oddaných a těch, kteří přijmou útočiště u Jeho lotosových nohou. Pro uspokojení oddaných projevuje Své nesčetné transcendentální podoby.",
"Pán Brahmā přišel za Pánem a oslovil Jej: Můj Pane, prosím ochraň mě před těmito hříšnými démony, které jsem stvořil na Tvůj pokyn. Jsou posedlí touhou po sexu a chtějí mě napadnout.",
"Můj Pane, Ty jediný dokážeš ukončit neštěstí trpících a způsobit utrpení těm, kteří se nikdy neuchylují k Tvým nohám.",
"Pán, který dokáže jasně číst v mysli druhých, postřehl Brahmovu úzkost a řekl mu: “Zbav se tohoto nečistého těla.” Na tento Pánův pokyn Brahmā odhodil své tělo.",
"Tělo opuštěné Brahmou přijalo podobu večerního soumraku, kdy se den setkává s nocí — doby, která podněcuje vášeň. Asurové, kteří jsou přirozeně vášniví, neboť jim vládne prvek rajas, tuto podobu pokládali za dívku, jejíž lotosové nohy zněly cinkáním nákotníčků, jejíž oči byly doširoka otevřené opilostí a jejíž boky zakrývala jemná látka, obepnutá zářícím opaskem.",
"Prsa měla zdvižená vzhůru, protože jí přiléhala těsně k sobě a nenechávala mezi sebou žádný prostor. Měla pěkně tvarovaný nos a nádherné zuby, na rtech jí hrál kouzelný úsměv a pohlížela na asury laškovným pohledem.",
"Zdobily ji tmavé vlasy a skrývala se, jako kdyby se styděla. Když tu dívku asurové uviděli, byli všichni zaslepeni sexuální touhou.",
"Démoni ji obdivovali: Ó, jaká krása! Jaké vzácné sebeovládání! Jaké rozkvétající mládí! Všichni po ní vášnivě toužíme a ona se mezi námi prochází, jako kdyby na ni vášeň vůbec nepůsobila.",
"Asurové vytvářeli různé dohady o večerním soumraku, který měl v jejich očích podobu mladé ženy, s hříšnými myšlenkami jí prokazovali úctu a zamilovaně k ní promluvili.",
"Kdo jsi, ó krásná dívko? Čí jsi manželka nebo dcera a s jakým cílem jsi za námi přišla? Proč nás, nešťastné, týráš svou krásou, svým nedocenitelným zbožím?",
"Ať jsi kdokoliv, ó nádherná dívko, jsme šťastni, že tě můžeme vidět. Při své hře s míčem vzrušuješ mysl všech, kteří se na tebe dívají.",
"Ó nádherná ženo, když znovu a znovu pinkáš rukou míčem o zem, tvé lotosové nohy nezůstávají na jednom místě. Tvůj pas, namáhaný tíhou plných ňader, začíná být unaven a tvůj jasný pohled postupně ztrácí lesk. Snažně tě prosíme, spleť si své půvabné vlasy do copu.",
"Asurové měli zatemněný intelekt. Považovali večerní soumrak za krásnou ženu, která se jim předvádí ve své svůdné podobě, a zmocnili se jí.",
"Brahmā, který je hoden uctívání, se smál smíchem plným hlubokého porozumění. Poté ze své roztomilosti, která se zdála být sama sobě zdrojem požitku, vytvořil zástupy Gandharvů a Apsar.",
"Potom Brahmā vydal zářivou a příjemnou podobu měsíčního svitu a Viśvāvasu a další Gandharvové se jí s radostí ujali.",
"Vznešený Brahmā dále ze své lenosti vytvořil duchy a šotky, ale když je viděl, nahé a s rozcuchanými vlasy, zavřel oči.",
"Duchové a skřeti se zmocnili těla, které Brahmā, stvořitel živých bytostí, odložil v podobě zívání. Rovněž se projevuje jako spánek doprovázený slintáním. Skřeti a duchové se vrhají na nečisté lidi, kteří se pak stávají nepříčetnými.",
"Když Brahmā, úctyhodný stvořitel živých bytostí, poznal, že je plný touhy a energie, stvořil ze své neviditelné podoby (ze svého pupku) množství Sādhyů a Pitů.",
"Pitové sami přijali neviditelné tělo, které bylo zdrojem jejich existence. Právě prostřednictvím tohoto neviditelného těla nabízejí zkušení vykonavatelé obřadů obětiny Sādhyům a Pitům (podobám svých zesnulých předků) při obřadu śrāddha.",
"Potom Pán Brahmā svou schopností zůstávat skrytý před zraky ostatních stvořil Siddhy a Vidyādhary a dal jim tuto svou úžasnou podobu, která se nazývá Antardhāna.",
"Jednoho dne Brahmā, stvořitel živých bytostí, zahlédl svůj odraz na vodě a s obdivem k sobě samému z něho vytvořil Kimpuruṣi a Kinnary.",
"Kinnarové a Kimpuruṣové se zmocnili této stínové podoby, kterou po sobě Brahmā zanechal. Proto také při každém rozednění opěvují se svými manželkami jeho velkolepé činy.",
"Jednou Brahmā ulehl na zem a natáhl celé své tělo. Dělal si velké starosti s tím, že práce na stvoření nepokračovala dostatečně rychle, a rozmrzele opustil i toto tělo.",
"Můj milý Viduro, chlupy, které vypadly z tohoto těla, se změnily v hady, a ještě když se to tělo plazilo s rukama a nohama zataženýma dovnitř, rodili se z něho divocí hadi a Nāgové s roztaženými kápěmi.",
"Jednoho dne cítil samozrozený Brahmā, první živý tvor, jako by dosáhl cíle svého života. Tehdy ze své mysli vytvořil Manuy, kteří svými činnostmi zvyšují blahobyt celého vesmíru.",
"Vyrovnaný stvořitel jim dal svoji lidskou podobu. Když Manuy uviděli ti, kteří byli stvořeni dříve — polobozi, Gandharvové a ostatní — začali Brahmovi, pánovi vesmíru, provolávat slávu.",
"Volali: Ó stvořiteli vesmíru, jsme skutečně rádi — to, co jsi vytvořil, je velice dobré. Protože nyní byly v této lidské podobě řádně ustanoveny obětní obřady, budeme mít všichni podíl na obětinách.",
"Brahmā, samozrozený živý tvor, se kvalifikoval přísným odříkáním, uctíváním, soustředěním mysli a tranzem v oddanosti. Zároveň zůstával klidný a ovládal své smysly. Takto vytvořil velké mudrce jako své milované syny.",
"Každému z těchto synů dal nezrozený stvořitel vesmíru část svého těla, které charakterizovala hluboká meditace, soustředění mysli, nadpřirozená síla, askeze, uctívání a odříkání."
],["Vidura řekl: Dynastie Svāyambhuvy Manua byla vysoce uznávaná. Ó vznešený mudrci, prosím pověz mi o této rase, jejíž potomstvo se šířilo pohlavním stykem.",
"Dva velcí synové Svāyambhuvy Manua, Priyavrata a Uttānapāda, vládli světu tvořenému sedmi ostrovy podle náboženských zásad.",
"Ó bezhříšný brāhmaṇo, mluvil jsi o jeho dceři jménem Devahūti, která byla manželkou mudrce Kardamy, pána stvořených bytostí.",
"Kolik potomků zplodil tento velký yogī s princeznou, která ovládala osm stupňů jógové dokonalosti? Prosím, pověz mi to. Velice si to přeji slyšet.",
"Ó svatý mudrci, řekni mi, jak vznešený Ruci a Dakṣa, syn Brahmy, plodili své děti, když získali za manželky dvě další dcery Svāyambhuvy Manua.",
"Velký mudrc Maitreya odpověděl: Když vznešený Kardama Muni dostal příkaz od Pána Brahmy, aby na světě plodil děti, věnoval se odříkání na břehu řeky Sarasvatī po dobu deseti tisíce let.",
"Během svého odříkání mudrc Kardama uctíval Osobnost Božství oddanou službou v tranzu, a tak uspokojoval Pána, který dává okamžitě veškerá požehnání těm, kdo se uchýlí pod Jeho ochranu.",
"Tehdy v Satya-yuze se Pán s lotosovýma očima ukázal Kardamovi Munimu, protože s ním byl spokojen, a předvedl mu Svoji transcendentální podobu, kterou lze pochopit jedině prostřednictvím Ved.",
"Kardama Muni viděl Nejvyšší Osobnost Božství, Pána, Jehož se nedotýká žádné hmotné znečištění, v Jeho věčné podobě zářící jako slunce, s girlandou z bílých lotosů a vodních lilií. Pán měl na Sobě šaty z čistého žlutého hedvábí a Jeho lotosový obličej lemovaly lesklé kadeře tmavých vlnitých vlasů.",
"Zdobila Ho koruna a náušnice. Ve třech rukách držel Své charakteristické znaky — lasturu, disk a kyj — a ve čtvrté bílou lilii. Rozhlížel se se šťastným úsměvem, který okouzluje srdce všech oddaných.",
"Pánovy lotosové nohy spočívaly na zádech Garuḍy, který se vznášel ve vzduchu. Hruď Pána zdobil zlatý pruh a okolo krku měl zavěšen slavný drahokam Kaustubha.",
"Když se Kardama Muni osobně setkal s Nejvyšší Osobností Božství, byl velice spokojen, protože se mu splnila jeho transcendentální touha. Poklonil se hlavou k zemi, aby vzdal úctu Pánovým lotosovým nohám. Jeho srdce bylo přirozeně plné lásky k Bohu, a začal tedy se sepjatýma rukama uspokojovat Pána modlitbami.",
"Velký mudrc Kardama řekl: Ó vznešený Nejvyšší Pane, můj zrak nyní došel naplnění, neboť dosáhl nejvyšší dokonalosti, kterou představuje pohled na Tebe, v Němž spočívá veškerá existence. Tvoji transcendentální podobu chtějí vidět pokročilí yogīni, kteří se po mnoho životů věnují hluboké meditaci.",
"Tvé lotosové nohy jsou spolehlivou lodí pro překonání oceánu hmotné nevědomosti. Jedině lidé, kteří byli působením klamné energie zbaveni inteligence, uctívají tyto nohy proto, aby dosáhli bezvýznamného a chvilkového požitku, dostupného i bytostem žijícím v pekle. Ty jsi ale tak laskavý, můj Pane, že i jim dáváš Svoji milost.",
"Proto když jsem zatoužil oženit se s dívkou, která bude mít stejnou povahu jako já a bude mi v manželství opravdovou krávou hojnosti, pro uspokojení své chtivé touhy jsem i já vyhledal útočiště u Tvých lotosových nohou, které jsou zdrojem všeho, neboť jsi jako strom přání.",
"Ó můj Pane, jsi vládcem všech živých bytostí. Všechny podmíněné duše se pod Tvým dohledem neustále věnují uspokojování svých tužeb, jako kdyby byly spoutány provazem. Ó vtělené náboženství, po jejich vzoru i já přináším dary Tobě, který existuješ jako věčný čas.",
"Ovšem ti, kteří se zřekli jednotvárných světských činností a společnosti zvířatům podobných stoupenců těchto činností a přijali útočiště pod slunečníkem Tvých lotosových nohou, kde ve společných rozhovorech pijí omamný nektar Tvých vlastností a zábav — takové osoby se mohou zbavit základních starostí o potřeby hmotného těla.",
"Tvé kolo se třemi náboji se otáčí kolem nezničitelného Brahmanu jako své osy. Má třináct paprsků, 360 spojů, šest obručí a jeho povrch vytváří bezpočet listů. Ačkoliv otáčení tohoto kola obrovskou rychlostí zkracuje dobu trvání celého stvoření, nemůže se ani dotknout délky života oddaných Pána.",
"Můj milý Pane, Ty Sám tvoříš vesmíry. Ó Osobnosti Božství, na základě Své touhy je tvoříš, udržuješ a potom opět ničíš Svými vlastními energiemi, které ovládá Tvá druhá energie zvaná yogamāyā, stejně jako pavouk svou vlastní energií utká pavučinu a opět ji sám zničí.",
"Můj milý Pane, přestože to není Tvoje touha, projevuješ toto stvoření z hrubohmotných a jemnohmotných prvků pro náš smyslový požitek. Dostáváme Tvoji bezpříčinnou milost, protože ses před námi objevil ve Své věčné podobě, kterou zdobí zářící věnec z lístků tulasī.",
"Neustále se s úctou klaním Tvým lotosovým nohám, které jsou ideálním útočištěm, protože zahrnuješ bezvýznamnou duši všemi druhy požehnání. Svou vlastní energií jsi stvořil tyto hmotné světy, abys umožnil všem živým bytostem Tě poznat, a odpoutat se tak od plodonosných činností.",
"Maitreya pokračoval: Když Pán Viṣṇu, který nádherně zářil na zádech Garuḍy, vyslechl mudrcovu upřímnou chválu, odpověděl slovy sladkými jako nektar. Pohlédl na něho s láskyplným úsměvem a půvabně pohnul obočím.",
"Nejvyšší Pán řekl: Znal jsem Tvé smýšlení, a proto jsem již zařídil to, kvůli čemu jsi Mě řádně uctíval ovládáním mysli a smyslů.",
"Pán pokračoval: Můj milý ṛṣi, ó vládče živých bytostí, ti, kdo Mi s oddaností slouží a uctívají Mě, a zvláště oddaní jako jsi ty, kteří se pro Mě vzdali všeho, nebudou nikdy zklamáni.",
"Král Svāyambhuva Manu, syn Pána Brahmy, je známý svým spravedlivým jednáním. Sídlí na Brahmāvartě a vládne Zemi s jejími sedmi oceány.",
"Ó brāhmaṇo, tento slavný král, velice zběhlý ve vykonávání náboženských činností, sem pozítří přijede se svou královnou Śatarūpou, protože tě chce vidět.",
"Má dospělou dceru s černýma očima, která je právě na vdávání, úctyhodného charakteru a je obdařena všemi dobrými vlastnostmi. I ona hledá vhodného manžela. Můj milý pane, jsi pro ni ideálním partnerem a její rodiče tě přijedou navštívit, aby ti ji dali za ženu.",
"Ó vznešený mudrci, tato princezna bude přesně taková, na jakou jsi myslel ve svém srdci po všechny ty dlouhé roky. Brzy připadne tobě a bude ti sloužit ke tvé plné spokojenosti.",
"Ze semene, které do ní zaseješ, porodí devět dcer a s těmito tvými dcerami budou mudrci plodit další děti.",
"Tvé srdce se očistí řádným plněním Mého příkazu, přenecháš Mi plody všeho svého jednání a nakonec ke Mně dospěješ.",
"Budeš soucitný ke všem živým bytostem, a tímto způsobem dosáhneš seberealizace. Protože budeš všem dávat pocit jistoty, uvidíš sebe samotného i všechny vesmíry ve Mně a Mě v sobě.",
"Ó velký mudrci, společně s tvými devíti dcerami projevím Svou úplnou část prostřednictvím tvé ženy Devahūti, kterou pak poučím o filozofickém systému, jenž rozebírá základní kategorie.",
"Maitreya pokračoval: Když Pán, který se zjevuje jedině tomu, jehož smysly jsou na úrovni vědomí Kṛṣṇy, takto promluvil ke Kardamovi Munimu, vzdálil se od jezera, zvaného Bindu-sarovara, které obtékala řeka Sarasvatī.",
"Zatímco mudrc stál a díval se, Pán ho opustil cestou vedoucí na Vaikuṇṭhu — cestou, kterou opěvují všechny velké osvobozené duše. Mudrc stál a naslouchal mávání křídel Pánova přepravce, Garuḍy, které rozeznívalo hymny tvořící základ Sāma Vedy.",
"Po Pánově odchodu zůstal vznešený mudrc Kardama na břehu Bindu-sarovary a očekával čas, o kterém Pán hovořil.",
"Svāyambhuva Manu nasedl s manželkou na zlatem zdobený kočár, dceru usadil vedle sebe a vydal se na cestu po celé Zemi.",
"Ó Viduro, přesně v ten den, kdy předpověděl Pán, dospěli k poustevně mudrce, který právě završil své sliby odříkání.",
"U posvátného jezera Bindu-sarovary, zcela naplněného vodou řeky Sarasvatī, pobývalo mnoho významných mudrců. Jeho posvěcená voda byla nejen duchovně příznivá, ale také sladká jako nektar. Nazývalo se Bindu-sarovara, protože do něj spadly kapky slz z očí Pána, který byl dojatý velikým soucitem s mudrcem, jenž vyhledal Jeho ochranu.",
"U posvátného jezera Bindu-sarovary, zcela naplněného vodou řeky Sarasvatī, pobývalo mnoho významných mudrců. Jeho posvěcená voda byla nejen duchovně příznivá, ale také sladká jako nektar. Nazývalo se Bindu-sarovara, protože do něj spadly kapky slz z očí Pána, který byl dojatý velikým soucitem s mudrcem, jenž vyhledal Jeho ochranu.",
"Na břehu jezera stály skupiny zbožných stromů a rostlin, které byly bohaté na plody a květy ve všech ročních obdobích a poskytovaly útočiště zbožným zvířatům a ptákům, vydávajícím různorodý pokřik. Háje lesních stromů zdobily jezero svou krásou.",
"Po celé oblasti zněl zpěv rozjásaných ptáků. Opojené včely létaly z místa na místo, omámení pávi pyšně tančili a veselé kukačky volaly jedna na druhou.",
"Jezero Bindu-sarovaru zdobily kvetoucí stromy, jako například kadamba, campaka, aśoka, karañja, bakula, āsana, kunda, mandāra, kuṭaja a mladé mangovníky. Vzduch byl naplněn zpěvem kachen kāraṇḍav, plav, labutí, orlovců, vodních ptáků, jeřábů, cakravāků a cakorů.",
"Jezero Bindu-sarovaru zdobily kvetoucí stromy, jako například kadamba, campaka, aśoka, karañja, bakula, āsana, kunda, mandāra, kuṭaja a mladé mangovníky. Vzduch byl naplněn zpěvem kachen kāraṇḍav, plav, labutí, orlovců, vodních ptáků, jeřábů, cakravāků a cakorů.",
"Na jeho březích se zdržovalo mnoho jelenů, kanců, dikobrazů, gavayí, slonů, paviánů, lvů, opic, promyk a kaborů pižmových.",
"Když první panovník, Svāyambhuva Manu, vstoupil se svou dcerou na toto nejposvátnější místo a přicházel k mudrci, viděl ho sedět ve své poustevně, kde právě uspokojil posvátný oheň, do kterého nalil obětiny. Jeho tělo jasně zářilo — i když se po dlouhou dobu věnoval přísnému odříkání, nebyl vyzáblý, neboť mu Pán věnoval Svůj láskyplný pohled a mohl slyšet nektar proudící z měsíci podobných slov Pána. Mudrc byl vysoký, měl oči velké jako okvětní lístky lotosu a rozcuchané vlasy. Byl oblečený v cárech. Svāyambhuva Manu přistoupil blíže a viděl, že je jaksi zašpiněný, jako nehlazený drahokam.",
"Když první panovník, Svāyambhuva Manu, vstoupil se svou dcerou na toto nejposvátnější místo a přicházel k mudrci, viděl ho sedět ve své poustevně, kde právě uspokojil posvátný oheň, do kterého nalil obětiny. Jeho tělo jasně zářilo — i když se po dlouhou dobu věnoval přísnému odříkání, nebyl vyzáblý, neboť mu Pán věnoval Svůj láskyplný pohled a mohl slyšet nektar proudící z měsíci podobných slov Pána. Mudrc byl vysoký, měl oči velké jako okvětní lístky lotosu a rozcuchané vlasy. Byl oblečený v cárech. Svāyambhuva Manu přistoupil blíže a viděl, že je jaksi zašpiněný, jako nehlazený drahokam.",
"Když první panovník, Svāyambhuva Manu, vstoupil se svou dcerou na toto nejposvátnější místo a přicházel k mudrci, viděl ho sedět ve své poustevně, kde právě uspokojil posvátný oheň, do kterého nalil obětiny. Jeho tělo jasně zářilo — i když se po dlouhou dobu věnoval přísnému odříkání, nebyl vyzáblý, neboť mu Pán věnoval Svůj láskyplný pohled a mohl slyšet nektar proudící z měsíci podobných slov Pána. Mudrc byl vysoký, měl oči velké jako okvětní lístky lotosu a rozcuchané vlasy. Byl oblečený v cárech. Svāyambhuva Manu přistoupil blíže a viděl, že je jaksi zašpiněný, jako nehlazený drahokam.",
"Když mudrc viděl, že panovník přišel k jeho poustevně a klaní se před ním, požehnal mu na přivítanou a přijal ho s patřičnou úctou.",
"Poté, co král získal mudrcovu pozornost, mlčky usedl. Kardama si vybavil Pánovy pokyny a příjemně sladkým hlasem k němu promluvil.",
"Účelem cesty, na kterou ses vydal, ó pane, je jistě chránit spravedlivé a zabíjet démony, neboť jsi ztělesněním ochranné energie Śrī Hariho.",
"Když je to nutné, přijímáš úlohu boha Slunce; boha Měsíce; Agniho, boha ohně; Indry, pána ráje; Vāyua, boha větru; Yamy, boha trestu; Dharmy, boha spravedlnosti, a Varuṇy, boha vládnoucího vodám. Uctivě se ti klaním, neboť nejsi nikdo jiný než Pán Viṣṇu!",
"Kdybys nenasedal na svůj vítězný vůz vyzdobený drahokamy, jehož pouhá přítomnost nahání zločincům hrůzu, kdybys nevydával hrozivé zvuky drnčením tětivy svého luku a kdybys necestoval po světě jako zářící slunce v čele velké armády, jejíž vojáci svým rázným krokem rozechvívají celou zeměkouli, lumpové a darebáci by zrušili všechny morální zákony týkající se vareṇ a āśramů, které stvořil Samotný Pán.",
"Kdybys nenasedal na svůj vítězný vůz vyzdobený drahokamy, jehož pouhá přítomnost nahání zločincům hrůzu, kdybys nevydával hrozivé zvuky drnčením tětivy svého luku a kdybys necestoval po světě jako zářící slunce v čele velké armády, jejíž vojáci svým rázným krokem rozechvívají celou zeměkouli, lumpové a darebáci by zrušili všechny morální zákony týkající se vareṇ a āśramů, které stvořil Samotný Pán.",
"Kdybys nenasedal na svůj vítězný vůz vyzdobený drahokamy, jehož pouhá přítomnost nahání zločincům hrůzu, kdybys nevydával hrozivé zvuky drnčením tětivy svého luku a kdybys necestoval po světě jako zářící slunce v čele velké armády, jejíž vojáci svým rázným krokem rozechvívají celou zeměkouli, lumpové a darebáci by zrušili všechny morální zákony týkající se vareṇ a āśramů, které stvořil Samotný Pán.",
"Kdybys přestal myslet na světovou situaci, vzkvétala by nespravedlnost, protože lidem, kteří se zajímají jen o peníze, by nic nestálo v cestě. Tito darebáci by přešli do útoku a svět by byl ztracen.",
"Přes to všechno se tě ptám, ó udatný králi, s jakým záměrem sem přicházíš? Ať je to cokoliv, bez výhrad to vykonáme."
],["Śrī Maitreya řekl: Když mudrc popsal velikost králových rozmanitých vlastností a činností, umlkl a král ho skromně oslovil.",
"Manu odpověděl: Pán Brahmā, zosobněná Veda, se chtěl rozšířit v podobě védského poznání, a proto ze své tváře stvořil vás, brāhmaṇy, plné odříkání, poznání, mystické síly a odmítající smyslový požitek.",
"Nejvyšší Bytost, která má tisíc nohou, stvořila nás, kṣatriye, ze Svých tisíce paží, abychom chránili brāhmaṇy. Proto se říká, že brāhmaṇové jsou srdce Pána a kṣatriyové Jeho paže.",
"Proto brāhmaṇové a kṣatriyové chrání jeden druhého a také sebe samotné a Pán, který je příčinou i důsledkem, ale přesto je neměnný, je chrání prostřednictvím jejich vzájemné pomoci.",
"Stačilo, že jsem se s tebou setkal, a vyjasnily se všechny mé pochybnosti, ó pane, protože jsi mi velice laskavě a jasně vysvětlil povinnosti krále, který chce chránit své poddané.",
"Je pro mne štěstím, že tě mohu vidět, protože tebe stěží spatří ten, kdo si nepodrobil mysl a neovládá své smysly. Ještě větším štěstím pro mne je, že jsem se hlavou dotkl požehnaného prachu z tvých nohou.",
"Mám štěstí, že jsem byl od tebe poučen, a dostalo se mi tak veliké přízně. Děkuji Bohu, že jsem tvým čistým slovům naslouchal s otevřenýma ušima.",
"Ó velký mudrci, vyslechni laskavě modlitbu mé maličkosti, neboť mou mysl souží láska k mé dceři.",
"Má dcera je sestrou Priyavraty a Uttānapādy. Hledá manžela, který by se k ní hodil věkem, charakterem a dobrými vlastnostmi.",
"Jakmile uslyšela od mudrce Nārady o tvém vznešeném charakteru, učenosti, krásném vzhledu, mládí a dalších ctnostech, upnula svou mysl na tebe.",
"Proto tě prosím, abys ji přijal, ó nejlepší z brāhmaṇů, neboť ti ji s důvěrou nabízím. Po všech stránkách se hodí na to, aby se stala tvou manželkou a starala se o tvé domácí povinnosti.",
"Odmítat nabídku, která přišla sama od sebe, se nedoporučuje ani tomu, kdo je absolutně osvobozený od veškeré připoutanosti, natož pak tomu, kdo vyhledává smyslový požitek.",
"Ten, kdo odmítá nabídku, která přichází sama od sebe, ale později žebrá o dar u nějakého lakomce, ztratí svoji dobrou pověst a druzí ho připraví o jeho hrdost svým lhostejným chováním.",
"Svāyambhuva Manu pokračoval: Ó moudrý muži, slyšel jsem, že se chceš oženit. Prosím, přijmi její ruku, kterou ti nabízím, neboť jsi nesložil slib trvalého celibátu.",
"Velký mudrc odpověděl: Ano, chci se oženit a tvá dcera ještě není vdaná a nikomu nedala své slovo. Můžeme proto uspořádat naši svatbu podle védských pravidel.",
"Nechť se naplní touha tvé dcery mít sňatek, jaký uznávají védská písma. Kdo by nepřijal její ruku? Je tak nádherná, že samotnou zářivou krásou svého těla překonává nádheru svých šperků.",
"Slyšel jsem, že když ji uviděl velký Gandharva Viśvāvasu hrát si s míčem na střeše paláce, omráčilo to jeho mysl a spadl z letadla, protože tvá dcera s cinkajícími zvonky na kotnících a očima těkajícíma z místa na místo byla neodolatelně krásná.",
"Který moudrý muž by neuvítal tuto ozdobu ženství, milovanou dceru Svāyambhuvy Manua a sestru Uttānapādy? Ti, kdo neuctívají milostivé nohy bohyně štěstí, ji nemohou ani spatřit, a za mnou přišla sama od sebe, aby mě požádala o ruku.",
"Proto přijmu tuto cudnou dívku za svoji manželku, ale pod podmínkou, že jakmile porodí plod semene z mého těla, přijmu život oddané služby, jakým žijí ty nejdokonalejší lidské bytosti. Tento postup popsal Sám Pán Viṣṇu a není v něm místo pro závist.",
"Nejvyšší autoritou je pro mě neomezený Nejvyšší Pán, z Něhož emanuje toto úžasné stvoření a na Němž spočívá jeho udržování a zničení. On je původem všech Prajāpatiů; všech osobností, které mají v tomto světě plodit živé bytosti.",
"Śrī Maitreya řekl: Ó velký válečníku Viduro, pouze tolik pravil mudrc Kardama. Poté zmlkl a myslel na svého Pána Viṣṇua, z Jehož pupku vyrůstá lotosový květ. Jeho tvář s mlčenlivým úsměvem okouzlila mysl Devahūti, která začala o velkém mudrci meditovat.",
"Když král s jistotou znal rozhodnutí královny a také Devahūti, s největší radostí dal svoji dceru mudrci, který měl stejné množství dobrých vlastností jako ona.",
"Královna Śatarūpā láskyplně dala nevěstě a ženichovi věnem drahocenné dary, které se hodily pro tuto příležitost — šperky, šaty a potřeby pro domácnost.",
"Svāyambhuva Manu byl předáním své dcery vhodnému muži zbaven své zodpovědnosti a s myslí vzrušenou pocity odloučení oběma rukama objal svoji milující dceru.",
"Král nedokázal snést odloučení od své dcery. Z očí mu bez přestání tekly slzy a smáčely dceřinu hlavu, když volal: “Má drahá matko!” “Má drahá dcero!”",
"Když panovník požádal mudrce o svolení odejít a získal ho od něho, nasedl se svou manželkou na kočár a v doprovodu družiny se vydal ke svému sídelnímu městu. Cestou viděl, jak se na obou čarovných březích Sarasvatī — řeky, která je tak blízká světcům — objevují poustevny vyrovnaných mudrců.",
"Když panovník požádal mudrce o svolení odejít a získal ho od něho, nasedl se svou manželkou na kočár a v doprovodu družiny se vydal ke svému sídelnímu městu. Cestou viděl, jak se na obou čarovných březích Sarasvatī — řeky, která je tak blízká světcům — objevují poustevny vyrovnaných mudrců.",
"Jeho poddaní byli rozradostněni zprávou o jeho příjezdu a vyšli z Brahmāvarty pozdravit svého vracejícího se pána písněmi, modlitbami a hrou na hudební nástroje.",
"Město Barhiṣmatī, plné všeho bohatství, dostalo své jméno proto, že tam dopadly chlupy z těla Pána Viṣṇua, který přijal podobu Pána Kance. Když oklepával Své tělo, tyto chlupy vypadly a změnily se ve stébla věčně zelené trávy kuśi a kāśi (druh trávy, používaný pro výrobu rohoží). S nimi mudrci uctívali Pána Viṣṇua poté, co porazil démony, kteří narušovali vykonávání jejich obětí.",
"Město Barhiṣmatī, plné všeho bohatství, dostalo své jméno proto, že tam dopadly chlupy z těla Pána Viṣṇua, který přijal podobu Pána Kance. Když oklepával Své tělo, tyto chlupy vypadly a změnily se ve stébla věčně zelené trávy kuśi a kāśi (druh trávy, používaný pro výrobu rohoží). S nimi mudrci uctívali Pána Viṣṇua poté, co porazil démony, kteří narušovali vykonávání jejich obětí.",
"Manu rozprostřel sedátko z kuśi a kāśi a uctíval Pána, Osobnost Božství, Jehož milostí získal vládu nad celou Zemí.",
"Po svém příjezdu do města Barhiṣmatī, ve kterém předtím žil, vstoupil Manu do svého paláce, jehož atmosféra odstraňovala trojí utrpení hmotné existence.",
"Král Svāyambhuva Manu užíval života se svou manželkou a poddanými a naplňoval své touhy, aniž by ho zneklidňovaly nechtěné věci, které se neslučují s náboženstvím. Nebeští hudebníci se svými manželkami sborem opěvovali jeho skvělou pověst a král každý den časně zrána naslouchal se srdcem plným lásky o zábavách Nejvyšší Osobnosti Božství.",
"Svāyambhuva Manu byl svatý král. Přestože byl pohroužen do hmotného požitku, nenechal se stáhnout na nejnižší úroveň života, neboť svého hmotného štěstí neustále užíval v atmosféře vědomí Kṛṣṇy.",
"I když se jeho dlouhý život, který trvá jednu manvantaru, postupně chýlil ke svému konci, nežil nadarmo, neboť se neustále věnoval naslouchání a rozjímání o zábavách Pána, jejich sepisování a opěvování.",
"Svůj čas, který trval sedmdesát jedna cyklů čtyř věků (71 x 4 320 000 let), strávil v nepřetržitých myšlenkách na Vāsudeva a neustále se zabýval náměty spojenými s Vāsudevem. Tak transcendoval tři druhy osudu.",
"Proto, ó Viduro, jak mohou ti, kdo jsou se svou oddanou službou plně pod ochranou Pána Kṛṣṇy, trpět nesnázemi způsobenými tělem, myslí, přírodou, jinými lidmi nebo jinými živými bytostmi?",
"V odpověď na otázky určitých mudrců učil (Svāyambhuva Manu) ze soucitu ke všem živým bytostem různé posvátné povinnosti lidí všeobecně a také povinnosti jednotlivých vareṇ a āśramů.",
"Pověděl jsem ti o úžasném charakteru Svāyambhuvy Manua, původního krále, jehož pověst si zaslouží být popsána. Prosím poslouchej, jak budu mluvit o rozkvětu jeho dcery Devahūti."
],["Maitreya pokračoval: Když její rodiče odjeli, počestná Devahūti, která chápala touhy svého manžela, mu neustále sloužila s velikou láskou, stejně jako svému muži slouží Bhavānī, manželka Pána Śivy.",
"Ó Viduro, Devahūti sloužila svému manželovi s důvěrností a velikou úctou, s ovládnutými smysly, s láskou a sladkými slovy.",
"Těšila svého mocného manžela svou rozumnou a pilnou prací. Zbavila se všeho chtíče, pýchy, závisti, chamtivosti, hříšných činností a ješitnosti.",
"Dcera Manua byla plně oddaná svému manželovi a pohlížela na něj, jakoby převyšoval prozřetelnost. Očekávala od něho proto velká požehnání. Sloužila mu po dlouhou dobu a zeslábla a zhubla svým zbožným odříkáním. Když Kardama, nejlepší z nebeských mudrců, viděl její stav, zaplavil ho soucit a promluvil k ní hlasem zalknutým velikou láskou.",
"Dcera Manua byla plně oddaná svému manželovi a pohlížela na něj, jakoby převyšoval prozřetelnost. Očekávala od něho proto velká požehnání. Sloužila mu po dlouhou dobu a zeslábla a zhubla svým zbožným odříkáním. Když Kardama, nejlepší z nebeských mudrců, viděl její stav, zaplavil ho soucit a promluvil k ní hlasem zalknutým velikou láskou.",
"Kardama Muni řekl: Ó ctihodná dcero Svāyambhuvy Manua, jsem s tebou dnes velice spokojen pro tvoji velkou oddanost a dokonalou láskyplnou službu. Jelikož tělo je vtěleným bytostem velice drahé, žasnu nad tím, jak své tělo zanedbáváš, abys ho používala pro mě.",
"Kardama Muni pokračoval: Svým náboženským životem v odříkání, meditaci a vědomí Kṛṣṇy jsem získal Pánova požehnání, která nedoprovází strach ani nářek. Ačkoliv jsi je ještě nepocítila, všechna ti je nabídnu, protože mi věrně sloužíš. Pohleď na ně. Dávám ti nyní transcendentální pohled, abys viděla jejich krásu.",
"Kardama Muni pokračoval: K čemu jsou jiné druhy požitku než Pánova milost? Všechen hmotný prospěch, který člověk získá, je zničen pouhým pohybem obočí Pána Viṣṇua, Nejvyšší Osobnosti Božství. Oddaností svému manželovi jsi získala a můžeš užívat transcendentální dary, které zřídkakdy dostávají lidé pyšní na svůj aristokratický původ a hmotné vlastnictví.",
"Když nevinná Devahūti slyšela řeč svého manžela, který svým poznáním překonal všechny transcendentální vědy, byla velice spokojená. Její usměvavá tvář zářila lehce stydlivým pohledem a promluvila hlasem zalknutým velikou pokorou a láskou.",
"Śrī Devahūti řekla: Můj milý manželi, ó nejlepší z brāhmaṇů, vím, že jsi dosáhl dokonalosti a jsi pánem všech spolehlivě působících mystických sil, protože tě chrání yogamāyā, transcendentální energie. Nyní by se však mělo naplnit naše tělesné spojení, jak jsi kdysi slíbil, neboť pro počestnou ženu slavného manžela představují děti mimořádnou hodnotu.",
"Devahūti pokračovala: Můj milý pane, jsem vzrušená touhou po tobě. Zařiď tedy prosím, co je třeba podle písem učinit, aby pro tebe bylo přijatelné mé hubené tělo, vyzáblé neuspokojenou vášní. Také prosím, můj pane, uvažuj o domě, který by byl pro tento účel vhodný.",
"Maitreya pokračoval: Ó Viduro, mudrc Kardama chtěl potěšit svou milovanou ženu. Uplatnil svou jógovou sílu a okamžitě vytvořil vzdušný zámek, který mohl cestovat podle jeho vůle.",
"Byla to úžasná stavba, vyzdobená šperky všeho druhu, okrášlená sloupy z drahých kamenů a schopná plnit všechna přání. Byla vybavena veškerým nábytkem a bohatstvím, kterého s časem přibývalo.",
"Zámek měl veškeré potřebné vybavení a byl příjemný ve všech ročních obdobích. Celý ho zdobily vlajky, girlandy a umělecká díla různých barev. Dále byl zkrášlený věnci kouzelných květin, které přitahovaly sladce bzučící včely, a gobelíny z lněného plátna, hedvábí a různých dalších látek.",
"Zámek měl veškeré potřebné vybavení a byl příjemný ve všech ročních obdobích. Celý ho zdobily vlajky, girlandy a umělecká díla různých barev. Dále byl zkrášlený věnci kouzelných květin, které přitahovaly sladce bzučící včely, a gobelíny z lněného plátna, hedvábí a různých dalších látek.",
"Palác s lůžky, pohovkami, vějíři a sedátky, odděleně rozmístěnými v sedmi patrech, vypadal úchvatně.",
"Jeho krásu zvyšovaly umělecké rytiny na různých místech na stěnách. Podlaha byla ze smaragdu, s vyvýšenými korálovými pódii.",
"Palác byl překrásný, s korálovými prahy ve vchodech a dveřmi ozdobenými diamanty. Zlaté věžičky byly korunami jeho safírových kopulí.",
"S nejvybranějšími rubíny, zasazenými v diamantových stěnách, vypadal, jako kdyby měl oči. Byly v něm úžasné baldachýny a drahocenné zlaté brány.",
"Na různých místech paláce byla hejna živých labutí a holubů a také mnoho umělých labutí a holubů, kteří vypadali jako živí, takže skutečné labutě nad nimi znovu a znovu létaly, protože je považovaly za živé ptáky, jako byly ony samy. Palác tak zněl hlasy těchto ptáků.",
"Zámek měl místa pro zábavu, komnaty pro odpočinek, ložnice a vnitřní a vnější nádvoří, navržená s ohledem na pohodlí. To vše udivovalo mudrce samotného.",
"Když Kardama Muni viděl Devahūti, jak hledí na obrovský, bohatý palác, ale v srdci je nešťastná, chápal její pocity, protože dokázal číst srdce každého. Osobně proto svoji manželku oslovil.",
"Má milá Devahūti, vypadáš velice polekaně. Nejprve se vykoupej v jezeře Bindu-sarovara, které stvořil Samotný Pán Viṣṇu a které může člověku splnit všechny jeho touhy, a potom nastup do tohoto letadla.",
"Devahūti, která měla lotosové oči, přijala manželův pokyn. Se svými špinavými šaty a rozcuchanými vlasy nebyla příliš přitažlivá.",
"Tělo měla pokryté silným nánosem špíny a její prsa byla vybledlá. Ponořila se však do jezera, které obsahovalo posvátné vody řeky Sarasvatī.",
"V domě uvnitř tohoto jezera spatřila tisíc dívek, všechny v rozkvětu mládí a vonící jako lotosy.",
"Jakmile ji dívky uviděly, okamžitě vstaly a pravily se sepjatýma rukama: “Jsme tvoje služebnice. Řekni nám, co pro tebe můžeme udělat.”",
"Dívky se k Devahūti chovaly velice uctivě. Ujaly se jí, a poté, co ji vykoupaly za použití drahých olejů a mastí, předložily jí pěkné nové šaty, jež zářily čistotou.",
"Potom ji ozdobily prvotřídními, jasně zářícími drahocennými šperky. Dále jí nabídly jídlo, které mělo všechny dobré vlastnosti, a sladký omamný nápoj, zvaný āsavam.",
"Potom spatřila v zrcadle svůj odraz. Její tělo bylo zbaveno veškeré špíny a zdobila ji girlanda. Byla oblečená do šatů bez jediné poskvrny, ozdobená příznivými znaky tilaku a služky jí sloužily s velikou úctou.",
"Byla celá umytá, včetně hlavy, a tělo měla okrášlené různými ozdobami. Na krku měla zvláštní nárdelník s medailónem, kolem zápěstí náramky a kolem kotníků cinkající nákotníčky ze zlata.",
"Kolem boků měla zlatý opasek, posetý mnoha šperky, a dále byla ozdobená drahocenným perlovým náhrdelníkem a různými příznivými látkami.",
"Její tvář zářila krásnými zuby a kouzelným obočím. Oči s půvabně vlhkými koutky překonávaly krásu lotosových poupat. Cely obličej Devahūti lemovaly tmavé vlnité vlasy.",
"Když pomyslela na svého manžela Kardamu Muniho, nejlepšího z mudrců, který jí byl velice drahý, okamžitě se i se všemi služebnými ocitla na místě, kde se nacházel.",
"Užasla, když zjistila, že je v doprovodu tisíce služebnic u svého manžela a že byla svědkem působení jeho jógové síly.",
"Mudrc viděl, že Devahūti je čistě vykoupaná a září, jako kdyby to již nebyla jeho dřívější žena. Získala znovu svoji původní krásu královské dcery. Byla oblečena v přepychových šatech, její okouzlující ňadra byla řádně stažena a čekalo na ni tisíc dívek z rodu Gandharvů. Ó hubiteli nepřítele, Kardama pociťoval rostoucí lásku a posadil Devahūti do vzdušného zámku.",
"Mudrc viděl, že Devahūti je čistě vykoupaná a září, jako kdyby to již nebyla jeho dřívější žena. Získala znovu svoji původní krásu královské dcery. Byla oblečena v přepychových šatech, její okouzlující ňadra byla řádně stažena a čekalo na ni tisíc dívek z rodu Gandharvů. Ó hubiteli nepřítele, Kardama pociťoval rostoucí lásku a posadil Devahūti do vzdušného zámku.",
"I když byl mudrc zdánlivě připoutaný ke své milované manželce, které sloužily dívky z rodu Gandharvů, neztratil svoji slávu, jež spočívala v jeho sebeovládání. Kardama Muni a jeho manželka ve vzdušném zámku kouzelně zářili jako měsíc na nebi uprostřed hvězd, díky němuž v noci řady lilií v jezerech otevírají své květy.",
"Cestoval ve svém vzdušném zámku do rozkošných údolí hory Meru, jejichž krásu ještě zvyšovaly chladivé, mírné a voňavé vánky, podněcující vášeň. V těchto údolích obvykle tráví příjemné chvíle Kuvera, pokladník bohů, obklopený krásnými ženami a opěvovaný Siddhy. Kardama Muni, doprovázen krásnými dívkami a svou manželkou, tam také odešel a užíval si po mnoho a mnoho let.",
"Uspokojován svou manželkou si užíval ve vzdušném zámku nejen na hoře Meru, ale také v různých zahradách, které se jmenovaly Vaiśrambhaka, Surasana, Nandana, Puṣpabhadraka a Caitrarathya, a u jezera Mānasa-sarovara.",
"Takto cestoval po různých planetách, stejně jako se vzduch bez překážek šíří všemi směry. Ve svém velkém a zářícím vzdušném zámku, který létal podle jeho touhy, křižoval nebe, a překonával tak dokonce i polobohy.",
"Co je obtížné získat pro odhodlané lidi, kteří přijali útočiště u lotosových nohou Nejvyšší Osobnosti Božství? Nohy Pána jsou pramenem posvátných řek, jako je Ganga, které ukončují nebezpečí hmotného života.",
"Velký yogī Kardama Muni ukázal své manželce vesmírnou kouli a její různé struktury, plné mnoha divů, a poté se vrátil do své poustevny.",
"Po návratu do poustevny se rozdělil na devět osobností, jen aby dal požitek Devahūti, dceři Manua, která toužila po sexu. Takto si s ní užíval po mnoho a mnoho let, které uběhly jako jediný okamžik.",
"V onom vzdušném zámku, na prvotřídním lůžku zvyšujícím pohlavní touhu a ve společnosti svého pohledného manžela, si Devahūti ani nevšimla, kolik času uplynulo.",
"Oba toužili po sexuálním požitku, a zatímco si takto užívali za pomoci mystických sil, sto podzimů uplynulo jako krátká chvíle.",
"Mocný Kardama Muni znal srdce každého a uměl splnit všechny touhy. Jako znalec duše považoval Devahūti za polovinu svého těla. Rozdělil se do devíti podob a oplodnil ji devíti dávkami semene.",
"Hned potom, tentýž den, Devahūti porodila devět děvčátek. Všechna okouzlovala každou částí těla a voněla jako červený lotosový květ.",
"Když viděla svého manžela, jak se chystá odejít z domova, navenek se usmívala, ale v srdci byla neklidná a zarmoucená.",
"Stála a rýpala do země nohou zářící leskem jejích nehtů, které se podobaly perlám. Se skloněnou hlavou potlačovala slzy a okouzlujícím hlasem pomalu promluvila.",
"Śrī Devahūti řekla: Můj pane, splnil jsi všechny sliby, které jsi mi dal, ale protože jsem tobě odevzdanou duší, měl bys mě také zbavit strachu.",
"Můj milý brāhmaṇo, pokud jde o tvé dcery, ty si pro sebe najdou vhodné manžely a odejdou s nimi do jejich domovů. Ale kdo poskytne útěchu mně, až odejdeš jako sannyāsī?",
"Dosud jsme pouze promarnili spoustu času smyslovým požitkem a zanedbávali jsme rozvoj poznání o Nejvyšším Pánu.",
"Neznala jsem tvé transcendentální postavení a milovala jsem tě na úrovni smyslové připoutanosti. Nechť mě přesto má citová závislost, kterou jsem k tobě vyvinula, zbaví všeho strachu.",
"Společný život za účelem smyslového požitku je cestou vedoucí do hmotného zajetí. Společnost se svatou osobou však vede k osvobození, a to i v případě, že chybí poznání.",
"Každý, jehož práce nevede k dosažení úrovně náboženského života, každý, jehož náboženské obřady neústí v odříkání, a každý, kdo se věnuje odříkání, které ho nevede k oddané službě Nejvyšší Osobnosti Božství, musí být považován za mrtvého, přestože dýchá.",
"Můj pane, jistě jsem byla důkladně oklamána nepřekonatelnou iluzorní energií Nejvyšší Osobnosti Božství, neboť i když jsem získala tvoji společnost, která uděluje osvobození z hmotného otroctví, vůbec jsem o toto osvobození neusilovala."
],["Milostivý mudrc Kardama Muni si připoměl to, co slyšel od Pána Viṣṇua, a odpověděl ušlechtilé dceři Svāyambhuvy Manua, která mluvila slovy plnými odříkání.",
"Mudrc řekl: Nebuď zklamaná sama sebou, ó princezno. Jsi ve skutečnosti hodna chvály. Nejvyšší Pán, který nikdy nepoklesne, brzy vstoupí do tvého lůna jako tvůj syn.",
"Přijala jsi posvátné sliby a Bůh ti dá Své požehnání. Od nynějška bys měla s velikou vírou uctívat Pána ovládáním smyslů, dodržováním náboženských zásad, odříkáním a rozdáváním peněžitých milodarů.",
"Nejvyšší Pán, kterého uctíváš, rozšíří mé jméno a slávu. Stane se tvým synem, bude učit poznání o Brahmanu, a tak zničí uzel ve tvém srdci.",
"Śrī Maitreya řekl: Devahūti s plnou vírou a úctou přijala pokyn svého manžela Kardamy, jenž byl jedním z Prajāpatiů neboli praotců lidských bytostí ve vesmíru. Ó veliký mudrci, začala uctívat Nejvyšší Osobnost Božství, Pána vesmíru, který sídlí v srdci každého.",
"Po mnoha a mnoha letech vstoupil Nejvyšší Pán Madhusūdana, hubitel démona Madhua, do Kardamova semene a zjevil se v Devahūti, stejně jako při oběti vychází oheň ze dřeva.",
"V době, kdy sestupoval na Zemi, polobozi v podobě dešťových mraků rozeznívali na nebi různé hudební nástroje. Nebeští hudebníci Gandharvové opěvovali slávu Pána a nebeské tanečnice Apsary tančily v radostné extázi.",
"V době Pánova zjevení létali polobozi volně po nebi a shazovali květiny. Všechny světové strany, všechny vody a mysli všech byly velice klidné.",
"Brahmā, prvorozená živá bytost, přišel společně s Marīcim a dalšími mudrci na místo u řeky Sarasvatī, kde stála Kardamova poustevna.",
"Maitreya pokračoval: Ó hubiteli nepřítele, nezrozený Pán Brahmā, který je téměř nezávislý v získávání poznání, pochopil, že se v lůně Devahūti ve Své části zjevil Nejvyšší Pán ve Své kvalitě čistého dobra, aby vysvětlil úplný systém poznání, jenž je zvaný sāṅkhya-yoga.",
"S rozjařenými smysly a čistým srdcem uctíval Brahmā Nejvyššího Pána za Jeho zamýšlené činnosti v této inkarnaci. Poté promluvil ke Kardamovi a Devahūti.",
"Pán Brahmā řekl: Můj milý synu Kardamo, náležitě jsi mě uctíval, neboť jsi plně a upřímně přijal má poučení a věnoval jim náležitou pozornost. Splnil jsi všechny pokyny, které jsi ode mne dostal, a tím jsi mě uctil.",
"Přesně do takové míry mají synové sloužit svému otci. Člověk má uposlechnout příkazu otce nebo duchovního mistra s náležitou pokorou a se slovy: “Ano, pane.”",
"Pán Brahmā potom chválil devět dcer Kardamy Muniho: Všechny tvé dcery s útlými pasy jsou zajisté velice cudné. Jsem přesvědčen, že svými potomky různými způsoby zaplní toto stvoření.",
"Proto tě prosím, dej ještě dnes své dcery nejlepším mudrcům s ohledem na povahu a vkus každé z nich, a rozšiř tak svou slávu po celém vesmíru.",
"Ó Kardamo, vím, že původní Pán, Nejvyšší Osobnost Božství, se nyní zjevil jako inkarnace pomocí Své vnitřní energie. On je tím, kdo dává živým bytostem vše, po čem touží, a nyní přijal tělo Kapily Muniho.",
"Kapila Muni, který má zlaté vlasy, oči jako okvětní lístky lotosu a lotosové nohy se znaky lotosových květů, vykoření prostřednictvím mystické yogy a praktického použití poznání daného v písmech hluboce zakořeněnou touhu po činnostech v tomto hmotném světě.",
"Pán Brahmā potom řekl Devahūti: Má milá dcero Manua, právě ten Nejvyšší Pán, který zabil démona Kaiṭabhu, se nyní nachází v tvém lůně. Přeseká všechny uzly tvé nevědomosti a pochyb a potom bude cestovat po celém světě.",
"Tvůj syn bude vůdcem všech duší, které dosáhly dokonalosti. Budou Ho uznávat ācāryové, kteří jsou odborníky na šíření skutečného poznání, a lidé Ho budou oslavovat pod jménem Kapila. Jako syn Devahūti zvýší tvoji slávu.",
"Śrī Maitreya řekl: Poté, co Pán Brahmā, stvořitel vesmíru, který se také nazývá Haṁsa, takto promluvil ke Kardamovi Munimu a jeho manželce Devahūti, odletěl se čtyřmi Kumāry a Nāradou na svém labutím přepravci zpět na nejvyšší ze tří planetárních systémů.",
"Ó Viduro, po Brahmově odchodu předal Kardama Muni podle jeho pokynu svých devět dcer devíti velkým mudrcům, kteří stvořili obyvatelstvo světa.",
"Kardama Muni dal svoji dceru Kalu Marīcimu a další z dcer, Anasūyu, Atrimu. Śraddhu dal Aṅgirovi a Havirbhū Pulastyovi. Gati dal za ženu Pulahovi, cudnou Kriyu Kratuovi, Khyāti Bhṛguovi a Arundhatī Vasiṣṭhovi.",
"Kardama Muni dal svoji dceru Kalu Marīcimu a další z dcer, Anasūyu, Atrimu. Śraddhu dal Aṅgirovi a Havirbhū Pulastyovi. Gati dal za ženu Pulahovi, cudnou Kriyu Kratuovi, Khyāti Bhṛguovi a Arundhatī Vasiṣṭhovi.",
"Śānti dal za ženu Atharvovi. Śānti umožňuje úspěšné vykonání obětních obřadů. Takto oženil nejlepší brāhmaṇy a zaopatřil je i s jejich manželkami.",
"Poté, co byli mudrci oženěni, rozloučili se s Kardamou a odešli plni radosti do svých pousteven, ó Viduro.",
"Když Kardama Muni pochopil, že sestoupil Viṣṇu, Jenž je vůdcem všech polobohů a Nejvyšší Osobností Božství, vyhledal Ho na osamoceném místě, složil Mu poklony a takto promluvil.",
"Kardama Muni řekl: Ó, po dlouhé době jsou polobozi tohoto vesmíru spokojeni s trpícími dušemi, které svým vlastním špatným jednáním upadly do hmotného zapletení.",
"Po mnoha zrozeních se pokročilí yogīni, pohrouženi do úplného jógového tranzu, snaží na odlehlých místech spatřit lotosové nohy Nejvyšší Osobnosti Božství.",
"Právě ten Nejvyšší Pán se zjevuje v našich domovech, aby podporoval Své oddané, aniž by bral v úvahu nedbalost obyčejných hospodářů, jako jsme my.",
"Kardama Muni řekl: Můj milý Pane, který neustále zvyšuješ vážnost Svých oddaných, sestoupil jsi do mého domu, abys splnil Své slovo a šířil skutečné poznání.",
"Můj milý Pane, přestože nemáš žádnou hmotnou podobu, máš nespočetně mnoho podob, které jsou skutečné a transcendentální a těší Tvé oddané.",
"Můj milý Pane, Tvé lotosové nohy jsou útočištěm, které si vždy zaslouží uctivé poklony od všech velkých mudrců, jež chtějí pochopit Absolutní Pravdu. Jsi úplný v bohatství, odříkání, transcendentální slávě, poznání, síle a kráse, a proto se odevzdávám Tvým lotosovým nohám.",
"Odevzdávám se Nejvyššímu Pánu, který sestoupil v podobě Kapily, je nezávisle mocný a transcendentální, je Nejvyšší Osobou a Pánem veškeré hmoty a času, je všeho si vědomým udržovatelem všech vesmírů ovládaných třemi kvalitami hmotné přírody a pohlcuje hmotné projevy po jejich zničení.",
"Dnes Tě chci o něco požádat, ó Pane všech živých bytostí. Jelikož jsi mě zbavil dluhů k mému otci a splnil všechny mé touhy, chci vstoupit do stavu potulného mnicha. Přeji si odejít z rodinného života, toulat se bez nářku a v srdci neustále myslet na Tebe.",
"Osobnost Božství Kapila řekl: Vše, co říkám, ať už přímo nebo v písmech, je pro lidi světa po všech stránkách autoritativní. Ó Muni, protože jsem ti předtím řekl, že se stanu tvým synem, sestoupil jsem, abych tuto pravdu naplnil.",
"Mé zjevení v tomto světě má zvláště za účel vysvětlit filozofii sāṅkhyi, které si pro seberealizaci vysoce cení ti, kdo se chtějí osvobodit ze zapletení způsobeného zbytečnými hmotnými touhami.",
"Tato cesta seberealizace, kterou je obtížné pochopit, byla v průběhu času ztracena. Prosím věz, že jsem přijal toto tělo Kapily, abych tuto filozofii znovu vysvětlil a zavedl do lidské společnosti.",
"Nyní s Mým svolením jdi, jak si přeješ, a odevzdej Mi všechny své činnosti. Uctívej Mě, abys získal věčný život, a tak překonáš nepřekonatelnou smrt.",
"Pomocí svého intelektu Mě vždy uvidíš ve svém srdci jako nejvyšší samostatně zářící duši, jež sídlí v srdcích všech živých bytostí. Tak dosáhneš věčného života, který je prostý jakéhokoliv nářku a strachu.",
"Toto vznešené poznání, které je bránou do duchovního života, vysvětlím také Své matce, aby i ona mohla dosáhnout dokonalosti a seberealizace, ukončující všechny reakce plodonosných činností. Tak se i ona zbaví všeho hmotného strachu.",
"Śrī Maitreya řekl: Kardama Muni, praotec lidské společnosti, obešel svého syna Kapilu, který k němu takto promluvil, a s uklidněnou myslí se okamžitě odebral do lesa.",
"Mudrc Kardama složil slib mlčení, aby mohl myslet na Nejvyšší Osobnost Božství a přijmout útočiště jedině u Pána. Bez jakékoliv společnosti cestoval po Zemi jako sannyāsī a neudržoval ani oheň, ani střechu nad hlavou.",
"Upnul svoji mysl na Parabrahman, Nejvyššího Pána, který je nad příčinou a důsledkem, projevuje tři kvality hmotné přírody, ale je nad těmito třemi kvalitami, a může být vnímán jedině prostřednictvím věrné oddané služby.",
"Postupně se tak zbavil falešného pocitu hmotné totožnosti a hmotné připoutanosti. Nezneklidněný, stejný ke každému a oproštěný od dualit, dokázal také skutečně vidět sebe samotného. Jeho mysl byla obrácena dovnitř a dokonale klidná jako oceán nerozbouřený vlnami.",
"Dosáhl osvobození z podmíněného života a realizoval se v transcendentální oddané službě Osobnosti Božství, Vāsudevovi, vševědoucí Nadduši každého.",
"Začal vidět, že Nejvyšší Osobnost Božství sídlí v srdci každého a že existence každého spočívá na Pánu, neboť On je Nadduší všech.",
"Kardama Muni se zbavil veškeré nenávisti a touhy. Díky své neznečištěné oddané službě se choval ke každému stejně a nakonec dosáhl cesty zpátky k Bohu."
],["Śrī Śaunaka řekl: Nejvyšší Pán je nezrozený, ale přesto se působením Své vnitřní energie narodil jako Kapila Muni. Sestoupil, aby šířil transcendentální poznání pro dobro celého lidstva.",
"Śaunaka pokračoval: Nikdo neví víc než Samotný Pán. Nikdo není vznešenější a zralejší yogī než On. Je tedy Pánem Ved a neustále o Něm naslouchat skýtá smyslům skutečné potěšení.",
"Proto, prosím, věrně popiš všechny činnosti a zábavy Nejvyššího Pána, který je plně nezávislý a všechny tyto činnosti uskutečňuje pomocí Své vnitřní energie.",
"Śrī Sūta Gosvāmī řekl: Mocný mudrc Maitreya byl přítelem Vyāsadeva. Povzbuzen a potěšen Vidurovými otázkami na transcendentální poznání, promluvil následovně.",
"Maitreya řekl: Když Kardama odešel do lesa, Pán Kapila zůstal na břehu Bindu-sarovary, aby těšil Svoji matku Devahūti.",
"Když Kapila, Jenž jí mohl ukázat konečný cíl Absolutní Pravdy, klidně seděl před ní, Devahūti si vzpomněla na slova, která jí řekl Brahmā, a začala se proto ptát.",
"Devahūti řekla: Nechci již podléhat nátlaku svých hmotných smyslů, můj Pane, protože jeho vlivem jsem poklesla do hluboké nevědomosti.",
"Ty jediný mě můžeš vysvobodit z těchto temných končin nevědomosti, můj Pane, protože jsi mé transcendentální oko, které jsem po mnoha a mnoha zrozeních získala pouze Tvou milostí.",
"Jsi Nejvyšší Osobnost Božství, původ a Nejvyšší Pán všech živých bytostí. Vyšel jsi, abys šířil paprsky slunce, a rozptýlil tak temnotu nevědomosti ve vesmíru.",
"Nyní buď tak laskavý, můj Pane, a rozptyl moji velkou iluzi. Kvůli svému falešnému egu jsem byla vedena Tvou māyou a ztotožňovala se s tělem a s ním spojenými tělesnými vztahy.",
"Devahūti pokračovala: Přijala jsem útočiště u Tvých lotosových nohou, protože jsi jediný, komu je možné se odevzdat. Jsi sekera, která může skácet strom hmotné existence. Hluboce se Ti klaním, neboť jsi největší ze všech transcendentalistů, a ptám se Tě, jaký je vztah mezi mužem a ženou a mezi duší a hmotou.",
"Maitreya řekl: Když Pán vyslechl čistou touhu Své matky po transcendentální realizaci, v duchu jí poděkoval za její otázky a s úsměvem na tváři jí vysvětlil cestu transcendentalistů, kteří se zajímají o seberealizaci.",
"Nejvyšší Pán odpověděl: Jógový systém, který se týká Nejvyššího Pána a individuální duše, který je určen pro konečné dobro živé bytosti a který umožňuje odpoutat se od všech radostí a strastí v hmotném světě, je nejvyšší ze všech jógových systémů.",
"Má zbožná matko, nyní ti vysvětlím pradávný systém yogy, jenž jsem již dříve popsal velkým mudrcům. Je po všech stránkách užitečný a praktický.",
"Stadium, ve kterém je vědomí živé bytosti přitahováno třemi kvalitami hmotné přírody, se nazývá podmíněný život. Je-li však totéž vědomí připoutáno k Nejvyšší Osobnosti Božství, živá bytost se nachází v osvobozeném stavu.",
"Když se živá bytost zcela zbaví nečistot v podobě chtíče a chamtivosti, které vznikají z mylného pojetí, že hmotné tělo jsem “já” a tělesné vlastnictví je “moje”, její mysl se očistí. V tomto čistém stavu překoná takzvané hmotné štěstí a utrpení.",
"V tomto stavu může duše realizovat, že je transcendentální hmotné existenci, věčně zářící a nikdy není oddělená, třebaže je velice malá.",
"Díky poznání a odříkání, jež se pojí s oddanou službou, vidí seberealizovaná duše vše v pravém světle. Přestává ji zajímat hmotný svět a všechny hmotné vlivy na ni působí menší silou.",
"Žádný yogī nemůže dosáhnout dokonalosti seberealizace, dokud se nevěnuje oddané službě Nejvyšší Osobnosti Božství, neboť to je jediná příznivá cesta.",
"Každý moudrý člověk velmi dobře ví, že připoutanost k hmotným věcem je největším poutem pro duši, ale tatáž připoutanost zaměřená k seberealizovaným oddaným otevírá dveře osvobození.",
"Sādhu je tolerantní, milostivý a přátelský ke všem živým bytostem. Nemá nepřátel, je mírumilovný, řídí se pokyny písem a všechny jeho vlastnosti jsou vznešené.",
"Takový sādhu neochvějně, věrně a oddaně slouží Pánu a v Jeho zájmu se vzdává všech ostatních svazků, včetně rodinných a přátelských vztahů v tomto světě.",
"Sādhuové neustále opěvují Mou slávu a naslouchají o Mně, Nejvyšší Osobnosti Božství, a proto netrpí hmotnými strastmi, neboť vždy myslí na Mé zábavy a činnosti.",
"Drahá matko, takové jsou vlastnosti velkých oddaných, kteří se zbavili všech hmotných pout. Musíš rozvíjet připoutanost k těmto svatým mužům, neboť ta působí proti zhoubným následkům hmotného ulpívání, ó ctnostná ženo.",
"Ve společnosti čistých oddaných jsou rozhovory o zábavách a činnostech Nejvyšší Osobnosti Božství velice příjemné a lahodí uchu i srdci. Pěstováním tohoto poznání bude člověk dělat postupné pokroky na cestě osvobození, poté se osvobodí a ustálí ve své náklonnosti. Pak se probudí skutečná oddanost a začne pravá oddaná služba. ",
"Člověk, který je vědomě zapojen do oddané služby ve společnosti oddaných a neustále myslí na činnosti Pána, získá nechuť ke smyslovému požitku v tomto světě i v příštím. Vědomí Kṛṣṇy je nejsnadnější cestou k mystické dokonalosti a ten, kdo skutečně s oddaností slouží Pánu, dokáže ovládat svou mysl.",
"Člověk, který přestane sloužit kvalitám hmotné přírody a namísto toho začne rozvíjet vědomí Kṛṣṇy, poznání spojené s odříkáním, a provozovat yogu, při které je mysl v oddané službě neustále soustředěna na Nejvyšší Osobnost Božství, dosáhne ještě v tomto životě Mé společnosti, neboť Já jsem Nejvyšší Osobnost, Absolutní Pravda.",
"Když Devahūti vyslechla Pánova slova, zeptala se: Jaký druh oddané služby mám vykonávat a rozvíjet, abych mohla rychle a snadno získat službu Tvým lotosovým nohám?",
"Vysvětlil jsi, že mystický jógový systém je zaměřen na Nejvyšší Osobnost Božství a je určen k úplnému ukončení hmotné existence. Prosím, popiš mi jeho povahu. Kolika způsoby je možné tuto vznešenou yogu pravdivě pochopit?",
"Kapilo, můj milý synu, jsem koneckonců jen pouhá žena. Je pro mě velice těžké pochopit Absolutní Pravdu, protože nemám příliš velkou inteligenci. Když mi ji však laskavě vysvětlíš, budu ji i přesto schopna pochopit, a pocítit tak transcendentální štěstí.",
"Śrī Maitreya řekl: Když Kapila vyslechl Svou matku, pochopil její záměr a slitoval se nad ní, protože se narodil z jejího těla. Potom jí vysvětlil sāṅkhyovou filozofii, která slučuje oddanou službu a mystickou realizaci, tak, jak je přijata v učednické posloupnosti.",
"Pán Kapila řekl: Smysly jsou symbolickým zastoupením polobohů a jejich přirozeným sklonem je jednat podle védských pokynů. Stejně jako smysly představují polobohy, mysl představuje Nejvyšší Osobnost Božství. Přirozenou povinností mysli je sloužit. Když je tento sklon zaměstnán bez jakéhokoliv motivu v oddané službě Nejvyšší Osobnosti Božství, je to mnohem lepší než osvobození.",
"Bhakti, oddaná služba, zničí jemnohmotné tělo živé bytosti bez zvláštního úsilí, stejně jako oheň v žaludku stráví vše, co sníme.",
"Čistý oddaný, který je připoután k činnostem oddané služby a neustále slouží Mým lotosovým nohám, nikdy netouží se Mnou splynout. Takový neochvějný oddaný neustále opěvuje Mé zábavy a činnosti.",
"Drahá matko, Mí oddaní stále vidí Můj usměvavý obličej s očima jako vycházející ranní slunce. Rádi se dívají na Mé různé transcendentální podoby, které jsou všechny velice shovívavé, a také se Mnou příznivě rozmlouvají.",
"Když čistý oddaný vidí okouzlující podoby Pána, usměvavé a přitažlivé, a slyší Jeho tolik příjemná slova, téměř ztrácí veškeré jiné vědomí. Jeho smysly jsou zbaveny všeho jiného zaměstnání a on se pohrouží do oddané služby. Přestože nechce, dosahuje osvobození bez zvláštního úsilí.",
"Jelikož je oddaný zcela pohroužen myšlenkách na Mě, netouží ani po největších darech dostupných na vyšších planetárních systémech včetně Satyaloky. Nepřeje si získat osm druhů hmotné dokonalosti, které jsou výsledkem mystické yogy, a netouží ani dosáhnout království Boha. Přestože však oddaný po těchto věcech netouží, ještě v tomto životě užívá všech nabízených darů.",
"Pán pokračoval: Má drahá matko, oddaní, kteří získají toto transcendentální bohatství, o ně nikdy nepřijdou — žádné zbraně ani vliv času ho nemohou zničit. Jelikož Mě oddaní přijímají jako svého přítele, příbuzného, syna, učitele, příznivce a Nejvyšší Božstvo, nemohou být nikdy připraveni o své vlastnictví.",
"Tak se oddaný, který neochvějnou oddanou službou uctívá Mě, všeprostupujícího Pána vesmíru, vzdává všeho úsilí o přemístění na nebeské planety nebo o štěstí v tomto světě, jež pochází z bohatství, dětí, dobytka, domova nebo čehokoliv, co se týká těla. Sám ho převedu na druhou stranu zrození a smrti.",
"Tak se oddaný, který neochvějnou oddanou službou uctívá Mě, všeprostupujícího Pána vesmíru, vzdává všeho úsilí o přemístění na nebeské planety nebo o štěstí v tomto světě, jež pochází z bohatství, dětí, dobytka, domova nebo čehokoliv, co se týká těla. Sám ho převedu na druhou stranu zrození a smrti.",
"Hrozný strach ze zrození a smrti nemůže nikdy zahnat nikdo z těch, kteří vyhledávají útočiště jinde než u Mne, protože Já jsem všemocný Pán, Nejvyšší Osobnost Božství, původní zdroj všeho stvoření a také Nejvyšší Duše všech duší.",
"Má svrchovanost a strach ze Mne je důvodem, že vane vítr. Ze strachu přede Mnou svítí slunce a pán mraků, Indra, sesílá déšť proto, že ze Mne má strach. Oheň pálí ze strachu přede Mnou a ze strachu přede Mnou si smrt vybírá svou daň.",
"Yogīni, kteří jsou vybavení transcendentálním poznáním a odříkáním a zaměstnaní pro svůj věčný prospěch oddanou službou, přijímají útočiště u Mých lotosových nohou, a jelikož jsem Pán, umožňuje jim to bez obav vstoupit do království Boha.",
"Proto se ti, jejichž mysl je upřená na Pána, věnují intenzivní oddané službě. To je jediný způsob, jak dosáhnout nejvyšší dokonalosti života."
],["Nejvyšší Pán Kapila, Osobnost Božství, pokračoval: Má drahá matko, nyní ti popíši různé kategorie Absolutní Pravdy, s jejichž poznáním se může kdokoliv osvobodit od vlivu kvalit hmotné přírody.",
"Poznání je konečnou dokonalostí seberealizace. Vysvětlím ti toto poznání, které přetne uzly připoutanosti k hmotnému světu.",
"Nejvyšší Pán, Osobnost Božství, je Nejvyšší Duše a nemá počátek. Je transcendentální hmotným kvalitám přírody a je nad tímto hmotným světem. Je všude viditelný, protože vydává vlastní záři, kterou je udržováno celé stvoření.",
"Tento Nejvyšší Pán, Osobnost Božství, největší z velkých, přijal v rámci Své zábavy jemnou hmotnou energii, která je vybavená třemi hmotnými kvalitami přírody a je spojená s Viṣṇuem.",
"Hmotná příroda, rozdělená svými třemi kvalitami do různorodosti, vytváří podoby živých bytostí, a když to živé bytosti vidí, jsou oklamány iluzorní energií v jejím aspektu zakrývajícím poznání.",
"Kvůli svému zapomnění pokládá transcendentální živá bytost vliv hmotné energie za své pole činností a na tento popud mylně přisuzuje činnosti sobě.",
"Hmotné vědomí je příčinou podmíněného života, jehož podmínky vnutí živé bytosti hmotná energie. Ačkoliv duše nic nedělá a je všem těmto činnostem transcendentální, je tímto způsobem ovlivněna podmíněným životem.",
"Příčinou hmotného těla a smyslů podmíněné duše a vládnoucích božstev smyslů, polobohů, je hmotná příroda. Tak to chápou učení lidé. Pocity štěstí a neštěstí si způsobuje samotná duše, která je jinak svou povahou transcendentální.",
"Devahūti řekla: Ó Nejvyšší Osobnosti Božství, vysvětli prosím charakteristiky Nejvyššího Pána a Jeho energií, neboť obojí jsou příčiny tohoto projeveného a neprojeveného stvoření.",
"Nejvyšší Pán řekl: Neprojevená věčná kombinace tří kvalit je příčinou projeveného stavu a nazývá se pradhāna. V projeveném stavu se nazývá prakṛti.",
"Jako pradhāna je známý souhrn všech prvků zahrnující pět hrubých prvků, pět jemných prvků, čtyři vnitřní smysly, pět poznávacích smyslů a pět vnějších činných orgánů.",
"Existuje pět hrubých prvků — země, voda, oheň, vzduch a éter. Existuje také pět jemných prvků — vůně, chuť, barva, dotek a zvuk.",
"Poznávacích smyslů a činných orgánů je celkem deset — sluch, chuť, hmat, zrak a čich plus orgán řeči, orgány pro tvoření, cestování, plození a vyměšování.",
"Vnitřní, jemné smysly jsou vnímány ve čtyřech aspektech — jako mysl, inteligence, ego a znečištěné vědomí. Rozlišit je lze jedině jejich různými úlohami, neboť představují různé vlastnosti.",
"To vše je považováno za Brahman s hmotnými kvalitami. Směšující prvek zvaný čas je pokládán za dvacátý pátý prvek.",
"Vliv Nejvyšší Osobnosti Božství je vnímán prostřednictvím faktoru času, který probouzí strach ze smrti zaviněný falešným egem zmatené duše, jež přišla do styku s hmotnou přírodou.",
"Má drahá matko, ó dcero Svāyambhuvy Manua, jak jsem vysvětlil, časovým faktorem je Nejvyšší Pán, Osobnost Božství, od Něhož začíná tvoření jako výsledek vzrušení neutrálního, neprojeveného stavu přírody.",
"Nejvyšší Osobnost Božství všechny tyto různé prvky spravuje prostřednictvím Svých energií a zároveň zůstává uvnitř jako Nadduše a vně jako čas.",
"Poté, co Nejvyšší Osobnost Božství oplodní hmotnou přírodu Svou vnitřní energií, hmotná příroda porodí souhrn kosmické inteligence, zvaný Hiraṇmaya. K tomu dochází, když je hmotná příroda vzrušená osudy podmíněných duší.",
"Zářící mahat-tattva, která v sobě obsahuje všechny vesmíry, která je kořenem všech vesmírných projevů a která není zničena v době jejich zániku, takto projeví rozmanitost a pohltí temnotu, jež zakryla její záři v době zničení.",
"V mahat-tattvě se projeví kvalita dobra, která je stavem jasného a rozvážného pochopení Osobnosti Božství a která se obvykle nazývá vāsudeva neboli vědomí.",
"Tyto příznaky se objeví zároveň po projevení mahat-tattvy. Stejně jako voda ve svém přirozeném stavu, než přijde do styku se zemí, je čistá, sladká a nezčeřená, charakteristickými rysy čistého vědomí jsou naprostá rozvážnost, jasnost a nepřítomnost rozrušení.",
"Z mahat-tattvy, která se vyvíjí z Pánovy energie, vzniká hmotné ego obdařené převážně aktivní energií trojího druhu — dobrou, vášnivou a nevědomou. Právě z těchto tří druhů hmotného ega se vyvíjí mysl, poznávací smysly, činné orgány a hrubohmotné prvky.",
"Z mahat-tattvy, která se vyvíjí z Pánovy energie, vzniká hmotné ego obdařené převážně aktivní energií trojího druhu — dobrou, vášnivou a nevědomou. Právě z těchto tří druhů hmotného ega se vyvíjí mysl, poznávací smysly, činné orgány a hrubohmotné prvky.",
"Trojí ahaṅkāra, zdroj hrubohmotných prvků, smyslů a mysli, je s nimi totožná, protože je jejich příčinou. Je známá pod jménem Saṅkarṣaṇa, což je přímo tisícihlavý Pán Ananta.",
"Toto falešné ego je charakterizováno jako konatel, nástroj a důsledek. Dále je charakterizováno jako klidné, aktivní nebo otupělé — podle toho, nakolik je ovlivněno kvalitami dobra, vášně a nevědomosti.",
"Falešné ego v kvalitě dobra prodělává další přeměnu. Vyvíjí se z něho mysl, jejíž myšlenky a úvahy jsou původem touhy.",
"Mysl živé bytosti je známá pod jménem Pán Aniruddha, nejvyšší vládce smyslů. Má modročernou podobu připomínající lotosový květ, který roste na podzim. Yogīni Ho pomalu objevují.",
"Přeměnou falešného ega v kvalitě vášně se rodí inteligence, ó ctnostná ženo. Funkcí inteligence je pomáhat při zjišťování povahy předmětů, které se objevují v dohledu, a pomáhat smyslům.",
"Pochybování, špatné a správné pochopení, vzpomínání a spaní, které se od sebe liší svými různými úlohami, jsou považovány za jednotlivé vlastnosti inteligence.",
"Falešné ego v kvalitě vášně vytváří dva druhy smyslů — poznávací a činné. Činné smysly závisejí na životní energii a poznávací smysly závisejí na inteligenci.",
"Když je falešné ego v kvalitě nevědomosti vzrušené sexuální energií Nejvyšší Osobnosti Božství, projevuje se jemný prvek zvaný zvuk a z něho vzniká éterické nebe a sluch.",
"Učenci, kteří mají skutečné poznání, definují zvuk jako to, co sděluje představu určitého předmětu, naznačuje přítomnost mluvčího ukrytého před našimi zraky a tvoří jemnou podobu éteru.",
"Činnosti a vlastnosti éteru můžeme vidět v poskytování místa pro vnější a vnitřní existenci všech živých bytostí. Éter je tedy polem činností životního vzduchu, smyslů a mysli.",
"V éterické existenci, která se vyvíjí ze zvuku, dochází na popud času k další přeměně, a tak se projevuje jemný prvek dotek a z něho vzduch a hmat.",
"Měkkost a tvrdost a také chlad a teplo jsou charakteristické vlastnosti doteku, který je popsán jako jemná podoba vzduchu.",
"Činnosti vzduchu se projevují pohyby, směšováním, umožněním přístupu k předmětům zvuku a dalších smyslových vjemů a zajišťováním správného chodu všech ostatních smyslů.",
"Interakcemi vzduchu a hmatových vjemů živá bytost získává různé podoby podle svého osudu. Vývojem těchto podob vzniká oheň a oko, které vidí různé podoby v jejich barvách.",
"Má drahá matko, vlastnosti tvaru jsou rozměr, hodnota a individualita. Podoba ohně se vyznačuje svou září.",
"Oheň se vyznačuje svým světlem a schopností vařit, trávit, zahánět zimu, vypařovat, podněcovat hlad a žízeň a pobízet k jídlu a pití.",
"Vzájemným působením ohně a zrakových vjemů se pod vyšším řízením vyvíjí jemný prvek chuti. Z chuti se vytváří voda a také se projevuje jazyk, který vnímá chuť.",
"Ačkoliv je chuť původně jedna, stykem s jinými látkami se dělí na svíravou, sladkou, trpkou, ostrou, kyselou a slanou.",
"Vlastnosti vody se projevují tím, že smáčí jiné látky, sráží různé směsi, dává uspokojení, udržuje život, mnoho věcí změkčuje, odvádí teplo, neustále se sama doplňuje do vodních nádrží a občerstvuje hasením žízně.",
"Vzájemným působením vody a vnímání chuti se pod vyšším řízením vyvíjí jemný prvek vůně. Z něho se projevuje země a čich, kterým můžeme různými způsoby cítit vůni země.",
"Vůně, ačkoliv jedna, se dělí — může být smíšená, odporná, příjemná, mírná, silná, kyselá atd. — podle poměru sloučených látek.",
"Charakteristiky poslání země můžeme vidět v modelování podob Nejvyššího Brahmanu, ve stavění domů, výrobě nádob na vodu atd. Země je také domovem všech prvků.",
"Smysl, jehož předmětem vnímání je zvuk, se nazývá sluch a smysl, jehož předmětem vnímání je dotek, se nazývá hmat.",
"Smysl, jehož předmětem vnímání je tvar jakožto typická vlastnost ohně, je zrak. Smysl, jehož předmětem vnímání je chuť jakožto typická vlastnost vody, se nazývá chuťový smysl. A konečně smysl, jehož předmětem vnímání je vůně jakožto typická vlastnost země, se nazývá čich.",
"Jelikož příčina existuje i ve svém důsledku, vlastnost předchozího prvku se objevuje i v následujícím. Z tohoto důvodu existují význačné vlastnosti všech prvků pouze v zemi.",
"Když byly všechny tyto prvky nesmíšené, vstoupil do vesmíru Nejvyšší Pán, Osobnost Božství, původ stvoření, společně s časem, činností, kvalitami hmotné přírody a celkovou hmotnou energií v sedmi složkách.",
"Z těchto sedmi složek uvedených do činnosti a spojených přítomností Pána vzniklo neinteligentní vejce, z něhož vzešla proslulá Kosmická Bytost.",
"Toto vesmírné vejce neboli vesmír ve tvaru vejce se nazývá projev hmotné energie. Jeho obaly z vody, vzduchu, ohně, éteru, ega a mahat-tattvy sílí jeden po druhém. Každý obal je desetkrát širší než předchozí a poslední vnější obal je pokrytý pradhānou. Uvnitř tohoto vejce je vesmírná podoba Pána Hariho, Jehož tělo zahrnuje čtrnáct planetárních systémů.",
"Virāṭ-puruṣa, Nejvyšší Osobnost Božství, se usadil v tomto zlatém vejci, které leželo na vodě, a rozdělil ho na mnoho oblastí.",
"Ze všeho nejdříve se v Něm objevila ústa, potom orgán řeči a s ním bůh ohně, který tomuto orgánu vládne. Poté se objevily dvě nosní dírky, v nichž se projevil čich společně s prāṇou, životním vzduchem.",
"Hned za čichem přišel bůh větru, který tomuto smyslu vládne. Poté se ve vesmírné podobě objevil pár očí a v nich zrak. Hned za ním přišel bůh Slunce, který mu vládne. Dále se ve virāṭ-puruṣovi objevil pár uší a v nich sluch a hned za nimi Dig-devatové neboli božstva, která vládnou světovým stranám.",
"Potom virāṭ-puruṣa, vesmírná podoba Pána, projevil Svou kůži a objevily se chlupy, knír a vousy. Poté se projevily všechny byliny a léčiva a objevily se také Jeho genitálie.",
"Poté se objevilo semeno (schopnost plodit potomstvo) a bůh, který vládne vodám. Dále se objevila řiť a vyprazdňovací orgány a hned nato bůh smrti, který vyvolává strach po celém vesmíru.",
"Potom se projevily dvě ruce Pánovy vesmírné podoby a s nimi schopnost uchopovat a upouštět věci a poté se objevil Pán Indra. Dále se projevily nohy a s nimi způsob pohybu a poté se objevil Pán Viṣṇu.",
"Projevily se žíly vesmírného těla a poté červené krvinky neboli krev. Hned nato se projevily řeky (božstva vládnoucí žilám) a po nich se objevilo břicho.",
"Dále se vyvinuly pocity hladu a žízně a hned nato došlo k projevení oceánů. Potom se projevilo srdce a ihned po něm se objevila mysl.",
"Po mysli se objevil měsíc. Dále se objevila inteligence a po ní Pán Brahmā. Potom se objevilo falešné ego, po něm Pán Śiva a po zjevení Pána Śivy přišlo vědomí a jemu vládnoucí božstvo.",
"Když byli projeveni polobozi a vládnoucí božstva různých smyslů, chtěli probudit původ svého zjevení. To se jim však nepodařilo, a proto jeden po druhém vstoupili znovu do těla virāṭ-puruṣi, aby Ho probudili.",
"Bůh ohně vstoupil s orgánem řeči do Jeho úst, ale virāṭ-puruṣu nebylo možné oživit. Potom do Jeho nosních dírek vstoupil bůh větru s čichem, ale virāṭ-puruṣa se stále nechtěl probudit.",
"Bůh Slunce vstoupil se zrakem do očí virāṭ-puruṣi, ale virāṭ-puruṣa přesto nevstal. Také vládnoucí božstva světových stran vstoupila do Jeho uší se sluchem, ale nevstal ani tehdy.",
"Vládnoucí božstva kůže, bylin a sezónních rostlin vstoupila s chlupy na těle do kůže virāṭ-puruṣi, ale Kosmická Bytost i tehdy odmítla vstát. Bůh vládnoucí vodám vstoupil se schopností plodit potomstvo do Jeho pohlavního orgánu, ale virāṭ-puruṣa stejně nevstal.",
"Bůh smrti vstoupil s vyprazdňovacím orgánem do Jeho řiti, ale virāṭ-puruṣa se nenechal přimět k činnosti. Bůh Indra vstoupil do rukou s jejich schopností uchopovat a upouštět věci, ale virāṭ-puruṣa nevstal ani pak.",
"Pán Viṣṇu vstoupil se schopností pohybu do Jeho nohou, ale virāṭ-puruṣa i potom odmítl vstát. Řeky vstoupily s krví a schopností oběhu do Jeho cév, ale ani toto nepohnulo s Kosmickou Bytostí.",
"Oceán vstoupil s hladem a žízní do Jeho břicha, ale Kosmická Bytost i potom odmítla vstát. Bůh Měsíce vstoupil s myslí do Jeho srdce, ale Kosmická Bytost se nevzbudila.",
"Také do Jeho srdce vstoupil Brahmā s inteligencí, ale ani to nepřimělo Kosmickou Bytost vstát. I Pán Rudra vstoupil do Jeho srdce s egem, ale ani tehdy se Kosmická Bytost nepohnula.",
"Jakmile však do srdce vstoupil společně s rozumem vnitřní vládce, božstvo řídící vědomí, v tu chvíli Kosmická Bytost vstala z příčinných vod.",
"Když člověk spí, žádná jeho hmotná tělesná složka — životní energie, poznávací a činné smysly, mysl ani inteligence — ho nemůže probudit. Může být probuzen, jedině když mu pomůže Nadduše.",
"Člověk má tedy o této Nadduši (která sídlí právě v tomto těle, i když je od něho zároveň oddělená) uvažovat prostřednictvím oddanosti, odpoutanosti a rozvoje duchovního poznání získaného soustředěnou oddanou službou."
],["Osobnost Božství Kapila pokračoval: Když je živá bytost takto nedotčena vlivem kvalit hmotné přírody, jelikož je neměnná a nic neprohlašuje za své, pak nepodléhá reakcím těchto kvalit, přestože pobývá v hmotném těle, stejně jako slunce zůstává nedotčené svým odrazem na vodě.",
"Pokud se duše pod vlivem hmotné přírody a falešného ega ztotožňuje se svým tělem, pohrouží se do hmotných činností a působením falešného ega se považuje za vlastníka všeho.",
"Proto se podmíněná duše převtěluje do různých životních druhů, vyšších a nižších, kvůli svému styku s kvalitami hmotné přírody. Dokud nezanechá hmotných činností, musí následkem svého nesprávného jednání zůstat v tomto postavení.",
"Živá bytost je ve skutečnosti transcendentální hmotné existenci, ale jelikož si neustále myslí, že bude panovat hmotné přírodě, její hmotný život nemá konce a stejně jako ve snu se dostává do různých nepříznivých situací.",
"Je povinností každé podmíněné duše velice vážně zaměstnat své znečištěné vědomí, které je nyní připoutané k hmotnému požitku, oddanou službou bez ulpívání. Takto získá plnou vládu nad svou myslí a vědomím.",
"Člověk musí upevnit svoji víru pomocí jógového postupu pro sebeovládání a dostat se na úroveň čisté oddané služby opěvováním Mé slávy a nasloucháním o Mně.",
"Při vykonávání oddané služby musí člověk vidět každou živou bytost stejně a k nikomu nebýt nepřátelský, ale zároveň nemá mít s nikým důvěrné styky. Musí dodržovat celibát, být vážný a vykonávat své věčné činnosti, jejichž výsledky musí nabízet Nejvyšší Osobnosti Božství.",
"Co se týče příjmu, oddaný má být spokojený s tím, co si vydělá bez velkých potíží. Nemá jíst víc, než je nutné. Má žít v ústraní a být vždy rozvážný, klidný, přátelský, soucitný a seberealizovaný.",
"Člověk se má dívat lépe prostřednictvím poznání duše a hmoty. Nemá se bezdůvodně ztotožňovat s tělem, a být tak přitahován tělesnými vztahy.",
"Člověk má být v transcendentálním postavení — nad úrovněmi hmotného vědomí — a má být odpoutaný od všech ostatních životních pojetí. Když takto realizuje osvobození se od falešného ega, měl by vidět své vlastní já, stejně jako vidí slunce na nebi.",
"Osvobozená duše realizuje Absolutní Osobnost Božství, Pána, který je transcendentální a který se projevuje jako odraz dokonce i ve falešném egu. Je oporou hmotného stvoření a vstupuje do všeho. Je absolutní, jeden jediný a představuje oči iluzorní energie.",
"Přítomnost Nejvyššího Pána můžeme realizovat stejně, jako vnímáme přítomnost slunce, které nejprve vidíme v jeho odrazu na vodě a potom ve druhém odrazu na zdi místnosti, přestože slunce samo se nachází na nebi.",
"Seberealizovaná duše se takto odráží nejprve v trojím egu a potom v těle, smyslech a mysli.",
"I když se zdá, že oddaný splývá s pěti hmotnými prvky, předměty hmotného požitku, hmotnými smysly a hmotnou myslí a inteligencí, je třeba chápat, že je probuzený a zbavený falešného ega.",
"Živá bytost zřetelně cítí svoji existenci jako pozorovatel, ale když její ego zmizí ve stavu hlubokého spánku, mylně se pokládá za ztracenou, stejně jako člověk, který přišel o své bohatství, je z toho nešťastný a myslí si o sobě, že je ztracen.",
"Jakmile živá bytost na základě zralého pochopení realizuje svoji individualitu, projeví se před ní situace, kterou přijímá pod vlivem falešného ega.",
"Śrī Devahūti se zeptala: Můj milý brāhmaṇo, uvolní někdy hmotná příroda duchovní duši? Jelikož se k sobě navzájem věčně přitahují, jak se od sebe mohou oddělit?",
"Stejně jako nemůže odděleně existovat země a její vůně nebo voda a její chuť, nemůže existovat odděleně ani inteligence a vědomí.",
"Přestože je duše pasivním konatelem všech činností, jak se může osvobodit, dokud na ni působí hmotná příroda, která ji svazuje?",
"I když může mentální spekulace a zkoumání základních principů odstranit velký strach z hmotného otroctví, tento strach se objeví znovu, protože nebyla odstraněna jeho příčina.",
"Nejvyšší Pán řekl: Živá bytost může získat osvobození, když Mi bude se vší vážností oddaně sloužit a po dlouhou dobu o Mně nebo ode Mě naslouchat. Bude-li takto plnit své předepsané povinnosti, neponese žádné reakce a osvobodí se od hmotného znečištění.",
"Oddanou službu je třeba vykonávat cílevědomě s dokonalým poznáním a transcendentální vizí. Oddaný musí být velice odříkavý, podstupovat askezi a praktikovat mystickou yogu, aby se pevně ustálil v pohroužení do svého já.",
"Vliv hmotné přírody pokryl živou bytost, která je proto neustále jako v planoucím ohni. Vážné vykonávání oddané služby však může tento vliv odstranit, stejně jako dřívka, která zapalují oheň, v něm sama shoří.",
"Když živá bytost odhalí, jak nedokonalá je její touha panovat hmotné přírodě, a proto se jí vzdá, stane se nezávislou a spočívá ve své vlastní slávě.",
"Člověk, který sní, má téměř zakryté vědomí a vidí mnoho nepříznivých věcí, ale když se probudí k plnému vědomí, tyto nepříznivé věci ho nemohou zmást.",
"Osvícené duši nemůže ublížit vliv hmotné přírody, ani když vykonává hmotné činnosti, protože zná pravdu o Absolutním a svoji mysl upírá na Nejvyšší Osobnost Božství.",
"Když se oddaný tímto způsobem po mnoho a mnoho let a životů věnuje oddané službě a snaze o seberealizaci, zcela ztratí zájem užívat si na kterékoliv hmotné planetě, až po nejvyšší planetu zvanou Brahmaloka, a plně rozvine své vědomí.",
"Můj oddaný, který Mou neomezenou bezpříčinnou milostí dosáhne seberealizace, je zbaven všech pochybností a neochvějně spěje do svého skutečného sídla, které je pod přímou ochranou Mé duchovní energie čisté blaženosti. To je nejvyšší dokonalost živé bytosti. Po opuštění současného hmotného těla mystický oddaný odejde do onoho transcendentálního sídla a nikdy se nevrátí.",
"Můj oddaný, který Mou neomezenou bezpříčinnou milostí dosáhne seberealizace, je zbaven všech pochybností a neochvějně spěje do svého skutečného sídla, které je pod přímou ochranou Mé duchovní energie čisté blaženosti. To je nejvyšší dokonalost živé bytosti. Po opuštění současného hmotného těla mystický oddaný odejde do onoho transcendentálního sídla a nikdy se nevrátí.",
"Když pozornost dokonalého yogīna přestanou přitahovat vedlejší produkty mystických sil, které jsou projevem vnější energie, jeho postup ke Mně začíná být neomezený a smrt nad ním ztrácí svoji moc."
],["Nejvyšší Pán řekl: Má drahá matko, ó dcero krále, nyní ti vysvětlím jógový systém, který má za cíl soustředění mysli. Jeho praktikování naplní člověka radostí a umožní mu postupovat směrem k cestě Absolutní Pravdy.",
"Člověk má vykonávat své předepsané povinnosti, jak nejlépe umí, a vyhýbat se plnění povinností, které mu nejsou určeny. Má být spokojen s tím, co získá milostí Pána, a uctívat lotosové nohy duchovního mistra.",
"Člověk má ukončit vykonávání tradičních náboženských činností a soustředit se na ty, které vedou k osvobození. Má jíst velice střídmě a neustále se zdržovat v ústraní, aby dosáhl nejvyšší dokonalosti života.",
"Jeho zásadami má být nenásilí a pravdomluvnost, nemá krást a má být spokojen s takovým vlastnictvím, jaké nezbytně potřebuje pro život. Má se vyhýbat sexu, žít v odříkání, být čistý, studovat Vedy a uctívat svrchovanou podobu Nejvyšší Osobnosti Božství.",
"Yogī musí zachovávat mlčení, vyvinout stálost nácvikem různých jógových pozic, ovládnout dýchání životního vzduchu, stáhnout smysly od předmětů smyslového vnímání, a takto soustředit mysl na srdce.",
"Upnout životní vzduch a mysl na jeden ze šesti okruhů oběhu životního vzduchu v těle a takto soustředit mysl na transcendentální zábavy Nejvyšší Osobnosti Božství se nazývá samādhi neboli samādhāna mysli.",
"Těmito nebo jakýmkoliv jiným pravým postupem musí člověk ovládnout svoji znečištěnou, nezkrocenou mysl, kterou vždy přitahuje hmotný požitek, a ustálit se v myšlenkách na Nejvyšší Osobnost Božství.",
"Po ovládnutí mysli a sedových pozic si má yogī rozprostřít sedátko na odloučeném a posvěceném místě, usednout na ně v jednoduché pozici, držet tělo vzpřímené a praktikovat ovládání dechu.",
"Yogī má vyčistit cestu životního vzduchu tím, že bude dýchat následujícím způsobem: nejprve se zhluboka nadechne, potom zatají dech a nakonec vydechne — nebo naopak nejprve vydechne, potom chvíli nebude dýchat a nakonec se nadechne. To se dělá proto, aby se mysl ustálila a vyhnula vnějšímu zneklidnění.",
"Yogīni, kteří provádějí tato dechová cvičení, se velice brzy zbaví všeho mentálního neklidu, stejně jako se zlato zbaví všech nečistot, když ho vložíme do ohně a budeme na ně dmýchat vzduch.",
"Člověk se může cvičením prāṇāyāmy zbavit nečistot v těle a soustředěním mysli se může osvobodit od všech hříšných činností. Omezením smyslů se může oprostit od hmotných styků a meditací o Nejvyšší Osobnosti Božství se může osvobodit od tří kvalit hmotné připoutanosti.",
"Když člověk tímto vykonáváním yogy dokonale očistí svoji mysl, má se s přivřenýma očima soustředit na špičku nosu a vidět podobu Nejvyšší Osobnosti Božství.",
"Nejvyšší Pán, Osobnost Božství, má radostný lotosový obličej s očima načervenalýma jako vnitřek lotosového květu. Jeho tělo je snědé jako okvětní lístky modrého lotosu. Ve třech rukách drží lasturu, disk a kyj.",
"Bedra má zakrytá zářící látkou, žlutou jako tyčinky lotosu. Jeho hruď nese znak Śrīvatsa; chomáč bílých chlupů. Na krku má zavěšen zářivý drahokam Kaustubha.",
"Na krku má také girlandu z přitažlivých lesních květů, kolem níž bzučí roj včel, opojený její lahodnou vůní. Dále Ho nádherně zdobí perlový náhrdelník, koruna a dvojice náramků, pásků kolem paží a nákotníčků.",
"Stojí na lotosu srdce Svého oddaného a Jeho bedra a boky obepíná pás. Pohled na Něho je velice okouzlující a Jeho klid těší oči a duše oddaných, kteří na Něj hledí.",
"Pán je věčně velmi krásný a je hoden uctívání pro všechny obyvatele všech planet. Je věčně mladý a neustále si přeje dávat požehnání Svým oddaným.",
"Sláva Pána je vždy hodná opěvování, protože Jeho sláva zvyšuje slávu Jeho oddaných. Člověk má proto meditovat o Nejvyšší Osobnosti Božství a o Jeho oddaných. Má tak dlouho meditovat o věčné podobě Pána, až ustálí svoji mysl.",
"Yogī pohroužený do oddané služby neustále ve svém nitru sleduje Pána, jak stojí, pohybuje se, leží nebo sedí, protože zábavy Nejvyššího Pána jsou vždy krásné a přitažlivé.",
"Když muni upírá svoji mysl na věčnou podobu Pána, nemá se dívat na všechny Jeho údy najednou, ale soustředit mysl na každý úd Pána zvlášť.",
"Oddaný má nejprve soustředit mysl na Pánovy lotosové nohy, které zdobí znaky blesku, bodce, praporku a lotosu. Lesk jejich krásných rubínových nehtů připomíná kruh kolem měsíce a rozptyluje hustou temnotu v srdci.",
"Požehnaný Pán Śiva je ještě požehnanější tím, že na své hlavě nese svaté vody Gangy, které pocházejí z vody, jež umývala Pánovy lotosové nohy. Pánovy nohy působí jako blesky metané s cílem rozbít horu hříchu navršenou v mysli meditujícího oddaného. Yogī má tedy dlouho meditovat o lotosových nohách Pána.",
"Yogī se má v srdci soustředit na činnosti Lakṣmī, bohyně štěstí uctívané všemi polobohy, která je matkou nejvyšší osoby, Brahmy. Neustále masíruje nohy a stehna transcendentálního Pána, a tímto způsobem Mu velice pečlivě slouží.",
"Dále má yogī upřít svoji mysl v meditaci na stehna Nejvyšší Osobnosti Božství, zdroj veškeré energie. Jsou bleděmodrá jako květ lnu a nejkrásněji vypadají, když se Pán nese na zádech Garuḍy. Yogī má také rozjímat o Pánových kulatých bocích. Obepíná je pás přes žluté šaty z vybraného hedvábí, jež Mu sahají až po kotníky.",
"Yogī má poté meditovat o Jeho měsíci podobnému pupku uprostřed břicha, který je základem celého vesmíru a z něhož vyrostl lotosový stonek obsahující všechny planetární systémy. Tento lotos je obydlím Brahmy, první stvořené bytosti. Stejným způsobem má yogī soustředit svoji mysl na Pánovy prsní bradavky, které připomínají pár nádherných smaragdů a v paprscích mléčně bílých perlových náhrdelníků zdobících Jeho hruď vypadají bělavé.",
"Yogī má potom meditovat o hrudi Nejvyšší Osobnosti Božství, sídle bohyně Mahā-Lakṣmī. Pánova hruď je zdrojem veškeré transcendentální blaženosti mysli a plného uspokojení očí. Poté si má yogī vštípit do mysli krk Osobnosti Božství, Pána, Jehož uctívá celý vesmír. Tento krk zvyšuje krásu drahokamu Kaustubha, který visí na Pánově hrudi.",
"Yogī má dále meditovat o Pánových čtyřech pažích, které jsou zdrojem všech sil polobohů ovládajících různé činnosti hmotné přírody. Potom se má zaměřit na naleštěné ozdoby, jež svým otáčením vycídila hora Mandara. Má také důkladně rozjímat o Pánově disku, Sudarśana cakře, která má tisíc paprsků a vydává oslnivou záři, a také o lastuře, která v Jeho lotosové dlani vypadá jako labuť.",
"Yogī má meditovat o Jeho kyji, který se jmenuje Kaumodakī a je Mu velice drahý. Tento kyj drtí démony, kteří vždy vystupují jako nepřátelští vojáci, a je potřísněný jejich krví. Má se také soustředit na krásnou girlandu na Pánově krku, jež je neustále obklopená čmeláky s jejich příjemným bzučením, a meditovat o perlovém náhrdelníku na krku Pána, zastupujícím čisté živé bytosti, které mu neustále slouží.",
"Potom má yogī meditovat o lotosovém obličeji Pána, Jenž v tomto světě předvádí Své různé podoby ze soucitu k nedočkavým oddaným. Má výrazný nos a na Jeho křišťálově jasné tváře dopadá světlo z Jeho rozkývaných třpytících se náušnic ve tvaru aligátora.",
"Yogī poté medituje o nádherném Pánově obličeji, který zdobí kadeřavé vlasy, lotosu podobné oči a tančící obočí. Lotos, kolem kterého se rojí včely a plave pár ryb, by byl zahanben jeho elegancí.",
"Yogīni mají s naprostou oddaností rozjímat o Pánových soucitných pohledech, které často vrhá Svýma očima, neboť tyto pohledy zmírňují hrozné trojí utrpení Jeho oddaných. Jsou doprovázeny láskyplnými úsměvy a naplněny hojnou milostí.",
"Yogī má podobně meditovat o nejshovívavějším úsměvu Pána Śrī Hariho, který všem, kdo se Mu klaní, vysouší oceán slz pocházející z velikého smutku. Dále má meditovat o Jeho pozvednutém obočí, které Pán projevuje Svou vnitřní energií, aby pro dobro mudrců okouzlil boha sexu.",
"S láskyplnou oddaností má yogī v hloubi svého srdce meditovat o smíchu Pána Viṣṇua, jenž je tak úchvatný, že je o něm snadné meditovat. Když se Nejvyšší Pán směje, jsou vidět Jeho malé zuby, které vypadají jako jasmínová poupata, a červenají se jasem Jeho rtů. Jakmile yogī upře mysl na tento cíl, nemá již chtít vidět nic jiného.",
"Tímto způsobem yogī postupně vyvíjí čistou lásku k Nejvyšší Osobnosti Božství, Harimu. S pokrokem v oddané službě zažívá, jak se mu z nesmírné radosti ježí chlupy na těle, a neustále se koupe v proudu slz vyvolaných intenzivní láskou. Postupně stahuje od hmotné činnosti i svoji mysl, kterou používal jako prostředek pro upoutání Pána, stejně jako rybář vábí rybu k háčku.",
"Když se takto mysl zcela zbaví všeho hmotného znečištění a odpoutá od hmotných cílů, je jako plamen lampy. Tehdy je skutečně sladěna s myslí Nejvyššího Pána a oddaný cítí, že je s Pánem sjednocena, protože se osvobodila od přívalu vzájemně působících hmotných kvalit.",
"Mysl, která takto dosáhla nejvyššího transcendentálního stadia, se vymyká všem hmotným reakcím a spočívá ve své vlastní slávě, kdy je transcendentální všem hmotným pojetím štěstí a neštěstí. Tehdy yogī realizuje pravdu o svém vztahu k Nejvyšší Osobnosti Božství. Zjišťuje, že radost, bolest a jejich vzájemné působení, jež přisuzoval sám sobě, způsobuje ve skutečnosti falešné ego, které je výtvorem nevědomosti.",
"Dokonale realizovaná duše dosáhla své skutečné totožnosti, a proto nechápe, jak se hmotné tělo pohybuje nebo jedná, stejně jako opilý člověk neví, zda má na sobě šaty nebo ne.",
"O tělo i smysly takového osvobozeného yogīna se stará Nejvyšší Osobnost Božství a ony jednají do té doby, než vyčerpají své činnosti dané osudem. Osvobozený oddaný, který je probuzený do svého přirozeného postavení, spočívá v samādhi, nejvyšším stadiu yogy, a vedlejší produkty hmotného těla nepokládá za své. Jeho tělesné činnosti pro něho představují totéž, co činnosti těla ve snu.",
"Člověk má velice rád rodinu a bohatství, a tak prohlašuje syna a peníze za své. Má rád také hmotné tělo, a proto si myslí, že je jeho. Ale stejně jako může člověk pochopit, že jeho rodina a bohatství se od něho liší, tak osvobozená duše ví, že se liší od svého těla.",
"Planoucí oheň se liší od plamenů, jisker a kouře, přestože to vše je úzce spjaté, neboť vše pochází z téhož hořícího dřeva.",
"Nejvyšší Osobnost Božství, zvaná paraṁ brahma, je pozorovatel. Liší se od duše — jīvy neboli individuální živé bytosti spojené se smysly, pěti prvky a vědomím.",
"Yogī má vidět stejnou duši ve všech projevech, protože vše je projevem různých energií Nejvyššího. Takto má oddaný vidět všechny živé bytosti bez rozdílu. To je realizace Nejvyšší Duše.",
"Stejně jako se oheň projevuje v různých podobách dřeva, tak se za různého působení kvalit hmotné přírody projevuje čistá duše v různých tělech.",
"Takto může yogí dosáhnout seberealizovaného postavení poté, co překoná nepřemožitelný vliv māyi, která vystupuje jako příčina i důsledek tohoto hmotného projevu, a proto je velice těžké ji pochopit."
],["Devahūti se zeptala: Můj milý Pane, již jsi velice vědeckým způsobem podle sāṅkhyového filozofického systému popsal příznaky celé hmotné přírody a duše. Nyní mi prosím vysvětli cestu oddané služby, která je konečným cílem každé filozofie.",
"Devahūti se zeptala: Můj milý Pane, již jsi velice vědeckým způsobem podle sāṅkhyového filozofického systému popsal příznaky celé hmotné přírody a duše. Nyní mi prosím vysvětli cestu oddané služby, která je konečným cílem každé filozofie.",
"Devahūti pokračovala: Můj milý Pane, prosím, popiš také podrobně—pro mě i pro lidi všeobecně — věčný koloběh rození a umírání, protože nasloucháním o takových útrapách se můžeme odpoutat od činností tohoto hmotného světa.",
"Prosím, popiš také věčný čas, který je Tvým zastoupením a pod jehož vlivem se obyčejní lidé věnují zbožným činnostem.",
"Můj milý Pane, jsi jako slunce, protože osvětluješ temnotu podmíněného života živých bytostí. Jelikož nejsou jejich oči poznání otevřené, spí věčně v této temnotě bez útočiště v Tobě. Jsou iluzorně vytíženy akcemi a reakcemi svých hmotných činností a zdají se být velice unavené.",
"Śrī Maitreya řekl: Ó nejlepší z Kuruovců, velký mudrc Kapila, pohnutý soucitem Své slavné matky a potěšený jejími slovy, promluvil následovně.",
"Pán Kapila, Osobnost Božství, odpověděl: Ó vznešená ženo, je mnoho různých cest oddané služby s ohledem na různé vlastnosti toho, kdo ji následuje.",
"Oddaná služba vykonávaná člověkem, který je závistivý, pyšný, násilný a hněvivý separatista, je v kvalitě temnoty.",
"Separatistovo uctívání Božstev v chrámu, jehož motivem je hmotný požitek, sláva a bohatství, představuje oddanost v kvalitě vášně.",
"Když oddaný uctívá Nejvyšší Osobnost Božství a obětuje výsledky svých činností, aby se osvobodil od nedokonalostí plodonosného jednání, jeho oddanost se řadí do kvality dobra.",
"Čistá oddaná služba se projeví, jakmile je mysl oddaného okamžitě přitahována k naslouchání transcendentálnímu jménu a popisu vlastností Nejvyšší Osobnosti Božství, sídlící v srdci každého. Stejně jako voda Gangy přirozeně plyne do oceánu, plyne tato extáze oddanosti k Nejvyššímu Pánu, nenarušená žádnými hmotnými podmínkami.",
"Čistá oddaná služba se projeví, jakmile je mysl oddaného okamžitě přitahována k naslouchání transcendentálnímu jménu a popisu vlastností Nejvyšší Osobnosti Božství, sídlící v srdci každého. Stejně jako voda Gangy přirozeně plyne do oceánu, plyne tato extáze oddanosti k Nejvyššímu Pánu, nenarušená žádnými hmotnými podmínkami.",
"Čistý oddaný nepřijme žádný druh osvobození — sālokya, sārṣṭi, sāmīpya, sārūpya či ekatva — ani když mu je nabízí Nejvyšší Osobnost Božství.",
"Když oddaný dosáhne nejvyšší úrovně oddané služby, jak jsem vysvětlil, může překonat vliv tří kvalit hmotné přírody a stejně jako Pán setrvávat v transcendentálním postavení.",
"Oddaný musí bez hmotného prospěchu plnit své předepsané povinnosti, které jsou slavné. Bez přemíry násilí se má pravidelně věnovat činnostem oddané služby.",
"Oddaný má pravidelně shlížet Mé sochy v chrámu, dotýkat se Mých lotosových nohou a nabízet Mi předměty uctívání a modlitby. Má se dívat v náladě odříkání, z kvality dobra, a vidět každou živou bytost jako duši.",
"Čistý oddaný má vykonávat oddanou službu tak, že prokazuje nejvyšší úctu duchovnímu mistru a ācāryům. Má být soucitný k chudákům a přátelit se s osobami na stejné úrovni, ale všechny činnosti má vykonávat usměrněně a s ovládnutými smysly.",
"Oddaný se má neustále snažit naslouchat o duchovních námětech a využívat svůj čas ke zpívání svatého jména Pána. Jeho jednání má být vždy přímočaré a prosté, a přestože nikomu nezávidí, ale je ke každému přátelský, má se vyhýbat společnosti lidí, kteří nejsou duchovně pokročilí.",
"Když oddaný plně vyvine všechny tyto transcendentální vlastnosti, a zcela tak očistí své vědomí, bude ihned přitahován, jak jen zaslechne Mé jméno nebo vyprávění o Mých transcendentálních vlastnostech.",
"Stejně jako vzdušný vůz převáží vůni z jejího zdroje a okamžitě zaujme čich, tak i ten, kdo se neustále věnuje oddané službě, vědomí Kṛṣṇy, může zaujmout Nejvyšší Duši, která je přítomná všude stejně.",
"Sídlím v každé živé bytosti jako Nadduše. Pokud někdo zanedbává nebo znevažuje tuto všudypřítomnou Nadduši a věnuje se uctívání Božstva v chrámu, je to pouze napodobování.",
"Ten, kdo uctívá Božstvo Pána v chrámech, ale neví, že Nejvyšší Pán sídlí jako Paramātmā v srdci každé živé bytosti, je jistě v nevědomosti a přirovnává se k člověku, který nabízí obětiny do popela.",
"Ten, kdo Mi vzdává úctu, ale jako separatista závidí tělům druhých, kvůli svému nepřátelskému chování k jiným živým bytostem nikdy nedosáhne klidu mysli.",
"Má drahá matko, člověk, který neví o Mé přítomnosti ve všech živých bytostech, Mě nikdy nepotěší uctíváním Mých Božstev v chrámu, ani když Mě uctívá náležitými obřady se všemi potřebnými předměty.",
"Člověk má při vykonávání svých předepsaných povinností uctívat Božstvo Nejvyšší Osobnosti Božství, dokud nezrealizuje Moji přítomnost ve svém srdci a také v srdcích všech ostatních živých bytostí.",
"Každému, kdo dělá sebemenší rozdíly mezi sebou a jinými živými bytostmi na základě svého rozlišujícího pohledu, způsobuji velký strach jako planoucí oheň smrti.",
"Člověk má tedy dávat milodary, být pozorný, chovat se přátelsky a na všechny se dívat stejně. Tímto způsobem by si Mě, který sídlím ve všech tvorech jako jejich Nejvyšší Já, měl usmířit.",
"Ó požehnaná matko, živé bytosti převyšují neživé předměty a mezi živými bytostmi jsou lepší ty, které projevují příznaky života. Lepší než ty jsou živočichové s vyvinutým vědomím a ještě lepší jsou bytosti s vyvinutým smyslovým vnímáním.",
"Z živých bytostí s vyvinutým smyslovým vnímáním jsou ty, které vyvinuly chuť, lepší než ty, které vyvinuly pouze cit. Lepší než ty jsou bytosti, které vyvinuly čich, a ještě lepší jsou ty, které vyvinuly sluch.",
"Lepší než živé bytosti schopné vnímat zvuk jsou ty, které rozlišují podoby. Lepší než ty jsou bytosti s vyvinutou horní a dolní řadou zubů a ještě lepší jsou ty, které mají mnoho nohou. Lepší než ty jsou čtyřnožci a ještě lepší jsou lidské bytosti.",
"Nejlepší společností lidských bytostí je ta, která je rozdělená podle vlastností a činností, a v této společnosti jsou nejlepší inteligentní lidé, zvaní brāhmaṇové. Z brāhmaṇů je nejlepší ten, který studuje Vedy, a z brāhmaṇů, kteří studují Vedy, je nejlepší ten, kdo zná skutečný smysl Ved.",
"Lepší než brāhmaṇa, který zná smysl Ved, je ten, kdo dokáže rozptýlit všechny pochyby, a ještě lepší je ten, kdo přísně dodržuje bráhmanské zásady. Lepší než on je člověk osvobozený od veškerého hmotného znečištění a ještě lepší je čistý oddaný, vykonávající oddanou službu bez očekávání odměny.",
"Nenacházím nikoho většího, než je ten, jehož všechny zájmy se shodují s Mými, a bez ustání proto věnuje všechny své činnosti a celý svůj život—všechno co má — Mně.",
"Takový dokonalý oddaný vzdává úctu všem živým bytostem, protože je pevně přesvědčen o tom, že Nejvyšší Pán, Osobnost Božství, vstoupil do těla každé z nich jako vládnoucí Nadduše.",
"Má drahá matko, ó dcero Manua, oddaný, který tímto způsobem uplatňuje vědu o oddané službě a mystické józe, může tak pouhou svou oddanou službou dosáhnout sídla Nejvyšší Osoby.",
"Tímto puruṣou, na Něhož se musí individuální duše obrátit, je věčná podoba Nejvyšší Osobnosti Božství, známá jako Brahman a Paramātmā. Je transcendentální vůdčí osobností a všechny Jeho činnosti jsou duchovní.",
"Časový faktor, který způsobuje změnu různých hmotných projevů, je dalším aspektem Nejvyšší Osobnosti Božství. Každý, kdo neví, že čas je tatáž Nejvyšší Osobnost, má z něho strach.",
"Pán Viṣṇu, Nejvyšší Osobnost Božství, který je poživatelem všech obětí, je časový faktor a pán všech pánů. Vstupuje do srdce každého, je oporou každého a způsobuje, že jedna živá bytost ničí druhou.",
"Nejvyššímu Pánu, Osobnosti Božství, není nikdo drahý a nikdo není Jeho nepřítel či přítel. Pán však inspiruje ty, kteří na Něho nezapomněli, a ničí ty, kteří zapomínají.",
"Ze strachu z Nejvyššího Pána, Osobnosti Božství, vane vítr, ze strachu z Něho svítí slunce, ze strachu z Něho padá déšť a ze strachu z Něho září mnoho nebeských těles.",
"Ze strachu z Nejvyšší Osobnosti Božství nesou stromy, popínavé rostliny, byliny, sezónní rostliny a květiny své květy a plody, každá ve svém období.",
"Ze strachu z Nejvyšší Osobnosti Božství plynou řeky a oceán nikdy nepřeteče. Jen ze strachu z Něho hoří oheň a Země se svými horami se nepotopí do vesmírných vod.",
"Pod vládou Nejvyššího Pána, Osobnosti Božství, nebe umožňuje vesmíru obsáhnout všechny planety s nespočetně mnoha živými bytostmi. Celé vesmírné tělo se svými sedmi obaly se pod Jeho svrchovanou vládou rozpíná.",
"Ze strachu z Nejvyšší Osobnosti Božství plní polobozi spravující kvality hmotné přírody své úlohy ohledně stvoření, udržování a zničení. Pod jejich vládou je vše živé a neživé v tomto hmotném světě.",
"Věčný časový faktor nemá počátek ani konec. Je zástupcem Nejvyššího Pána, Osobnosti Božství, který tento svět zločinu stvořil. Způsobuje konec tohoto světa jevů. Tvoří tím způsobem, že z jedné bytosti nechává vznikat další, a také celý vesmír ničí, přičemž odstraňuje i pána smrti, Yamarāje."
],["Nejvyšší Pán, Osobnost Božství, řekl: Stejně jako shluk mraků nezná mocné působení větru, tak i člověk pohroužený do hmotného vědomí nezná mocnou sílu časového faktoru, který ho unáší.",
"Vše, co materialista vytvoří těžkou a namáhavou prací pro své takzvané štěstí, to Nejvyšší Osobnost jako časový faktor zničí, a proto podmíněná duše naříká.",
"Svedený materialista neví, že samotné jeho tělo je dočasné a stejně tak i lákadla v podobě domova, půdy a bohatství, která se s tímto tělem pojí. Z pouhé nevědomosti si myslí, že vše je trvalé.",
"Živá bytost nachází ve svém životním druhu, ať je jakýkoliv, zvláštní uspokojení a nikdy se jí nepříčí žít v takových podmínkách.",
"Podmíněná živá bytost je se svým životním druhem spokojená. Jelikož je oklamána zahalujícím vlivem iluzorní energie, nechce opustit své tělo ani v pekle, protože nachází potěšení v pekelném požitku.",
"Tato spokojenost s vlastní životní úrovní je výsledkem hluboce zakořeněné připoutanosti k tělu, manželce, domovu, dětem, zvířatům, bohatství a přátelům. Ve spojení s těmito věcmi se podmíněná duše považuje za velice dokonalou.",
"Přestože tento hlupák neustále hoří úzkostí, s nadějí, která se nikdy nesplní, bez přestání provádí všemožné hříšné činnosti, aby zaopatřil svoji takzvanou rodinu a společnost.",
"Dává své srdce a smysly ženě, která ho okouzluje māyou. Užívá si s ní důvěrných rozhovorů a objetí v osamění a je unešen sladkými slovy malých dětí.",
"Připoutaný hospodář lpí na rodinném životě, který je plný diplomacie a nečestného jednání. Neustále šíří utrpení a ovládán snahou o dosažení smyslového požitku jedná tak, aby působil proti bolestivým reakcím svého jednání. Jakmile se mu podaří je zmírnit, považuje se za šťastného.",
"Obstarává peníze s použitím příležitostného násilí, a přestože slouží své rodině, sám jí pouze malou část jídla, které takto nakoupil. Kvůli těm, pro něž takovým podvodným způsobem vydělával peníze, se dostává do pekla.",
"Když ve svém zaměstnání zažívá neúspěchy, chce se znovu a znovu zlepšit, ale poté, co všechny pokusy selžou a on zkrachuje, na základě přílišné chamtivosti přijímá peníze od druhých.",
"Takto je nešťastný muž, neschopný zaopatřit členy své rodiny, připraven o všechnu krásu. Stále myslí na svůj neúspěch a hluboce se rmoutí.",
"Když jeho žena a další vidí, že je nedokáže podporovat, přestanou se k němu chovat se stejnou úctou jako předtím, stejně jako lakomí farmáři již nejednají stejně se starými a sedřenými voly.",
"Pošetilému hospodáři se nezprotiví rodinný život, ani když se o něho starají ti, o které se kdysi sám staral. Znetvořený stářím se připravuje na blížící se smrt.",
"Takto zůstává doma jako domácí pes a živí se tím, co mu lhostejně dají. Trpí mnoha nemocemi, jako je porucha trávení a ztráta chuti, a proto jí pouze malé kousky jídla. Stává se invalidou, který již nemůže nic dělat.",
"V tomto chorobném stavu mu vnitřním tlakem vzduchu vylézají oči z důlků a jeho žlázy ucpává sliz. Má potíže s dýcháním a jeho výdechy a nádechy doprovází chroptění v hrdle, které zní “ghura, ghura”.",
"Tak se ocitá ve spárech smrti a uléhá v kruhu naříkajících přátel a příbuzných. Přestože s nimi chce mluvit, není toho již schopen, protože je pod vládou času.",
"Muž, který se s neovládnutými smysly zaměstnával udržováním své rodiny, takto umírá ve velkém smutku s pohledem na své plačící příbuzné. Umírá velice žalostně, s velkými bolestmi a v bezvědomí.",
"V okamžiku smrti vidí, jak k němu s očima plnýma hněvu přicházejí poslové pána smrti, a velkým strachem se pokálí a pomočí.",
"Podobně jako státní policie zajme zločince, aby ho potrestala, tak člověka, který se věnoval zločinnému uspokojování smyslů, zajmou Yamadūtové. Kolem krku mu přiváží silný provaz a zahalí jeho jemnohmotné tělo, aby mohl podstoupit přísný trest.",
"Když ho vedou Yamarājovi strážníci, je zdrcený a celý se třese. Cestou ho koušou psi a on si vzpomíná na hříšné činnosti, které páchal během svého života. Je z toho naprosto zoufalý.",
"Zločinec musí projít pod žhnoucím sluncem po cestách z horkého písku, podél kterých na obou stranách planou lesní požáry. Strážníci ho bijí důtkami do zad, protože není schopen chůze. Souží ho hlad a žízeň, ale na cestě bohužel není pitná voda, útočiště ani místo na odpočinek.",
"Cestou do Yamarājova sídla klesá únavou a někdy upadá do bezvědomí, ale je donucen znovu vstát. Takto ho strážníci velice rychle předvedou před Yamarāje.",
"Tímto způsobem musí projít devadesát devět tisíc yojanů během dvou nebo tří okamžiků a pak okamžitě podstoupit trest mučením, který je mu určen.",
"Je vržen mezi hořící kusy dřeva a jeho údy vzplanou. V některých případech musí jíst své vlastní maso nebo ho pojídají ostatní.",
"Dívá se, jak z něho pekelní psi a supi zaživa tahají vnitřnosti, a zažívá muka od hadů, štírů, komárů a dalších tvorů, kteří ho koušou.",
"Sloni odlamují jeho údy a trhají je na kusy. Je shazován z vrcholků hor a vězněn ve vodě nebo v jeskyni.",
"Muži a ženy, jejichž životy byly založeny na nedovoleném sexu, se ocitnou v různých příšerných podmínkách v peklech zvaných Tāmisra, Andha-tāmisra a Raurava.",
"Pán Kapila pokračoval: Má drahá matko, někdy se říká, že zažíváme peklo či nebe na této planetě, protože i zde jsou někdy vidět pekelné tresty.",
"Člověk, který živil sebe a členy své rodiny hříšnými činnostmi, trpí po opuštění tohoto těla v pekelných podmínkách a jeho příbuzní trpí také.",
"Po opuštění svého současného těla jde sám do nejtemnějších oblastí pekla a peníze, které ve své závisti vůči jiným živým bytostem získal, jsou penězi na cestu, s nimiž opouští tento svět.",
"Tak se muž, který se staral o své příbuzné, ocitá řízením Nejvyšší Osobnosti Božství v pekelných podmínkách, aby trpěl za své hříšné činnosti. Je jako člověk, který přišel o své bohatství.",
"Člověk, který si velice přeje udržovat svoji rodinu a příbuzné pouze černými metodami, půjde nepochybně do nejtemnějších oblastí pekla Andha-tāmisra.",
"Když živá bytost projde všemi strastiplnými pekelnými podmínkami a v náležitém pořadí také nejnižšími podobami zvířecího života, které předcházejí lidskému zrození, je očištěna od všech hříchů a narodí se znovu jako člověk na této Zemi."
],["Osobnost Božství Kapiladeva pravil: Pod dohledem Nejvyššího Pána a podle výsledků své práce se živá bytost neboli duše dostává prostřednictvím částice mužova semene do lůna ženy, aby přijala určitý druh těla.",
"První noc se spermie a vajíčko smísí a během páté noci ze směsi vykvasí bublina. Ta se desátou noc vyvine do tvaru švestky, která se poté postupně mění v kus masa nebo vejce — podle toho, o jaký případ se jedná.",
"Během prvního měsíce se utvoří hlava a na konci druhého měsíce se formují ruce, nohy a další údy. Do tří měsíců se objeví nehty, prsty na rukách i na nohách, chlupy, kosti a kůže, jakož i pohlavní ústrojí a další tělesné otvory, to znamená oči, nosní dírky, uši, ústa a řiť.",
"Do čtyř měsíců ode dne početí se vyvíjí sedm základních složek těla—střevní míza, krev, maso, tuk, kosti, morek a semeno. Na konci pátého měsíce se poprvé ozývá hlad a žízeň a na konci šestého měsíce se plod obalený zárodečnou blánou začíná přesouvat na pravou stranu břicha.",
"Plod si bere svoji výživu z jídla a pití, které přijímá jeho matka, a tak roste a zůstává i nadále v onom odporném sídle plném výkalů a moči, které je rodištěm nejrůznějších červů.",
"Dítě, které znovu a znovu koušou po celém těle hladoví červi žijící v břiše, trpí hroznými bolestmi, jelikož je velice choulostivé. V této strašné situaci každou chvíli upadá do bezvědomí.",
"Následkem toho, že matka jí příliš trpká, ostrá, slaná či kyselá jídla, zažívá tělo dítěte neustále bolesti, které jsou téměř nesnesitelné.",
"Dítě, jež je uzavřené v zárodečné bláně a zvenčí pokryté vnitřnostmi, zůstává ležet na jedné straně břicha s hlavou skloněnou ke svému bříšku a se zády a krkem ohnutými jako luk.",
"Takto je dítě jako pták v kleci a nemůže se ani hnout. Má-li štěstí, dokáže si v té době vzpomenout na všechny nesnáze svých minulých sta životů a zoufale se rmoutí. Jak může v této situaci najít klid mysli?",
"Dítětem, jež je od sedmého měsíce po početí obdařené vyvinutým vědomím, zmítají vzduchy, které během týdnů předcházejících porodu tlačí embryo směrem dolů. Nemůže zůstat na jednom místě, stejně jako červi zrození z téže špinavé břišní dutiny.",
"Živá bytost se v této děsivé situaci, kdy je spoutána sedmi obaly z hmotných prvků, modlí se sepjatýma rukama a obrací se na Pána, Jenž ji do těchto podmínek umístil.",
"Lidská duše říká: Přijímám útočiště u lotosových nohou Nejvyšší Osobnosti Božství, Pána, který se zjevuje ve Svých různých věčných podobách a kráčí po povrchu Země. Uchyluji se k Němu, protože pouze On mě může zbavit všeho strachu a od Něho pochází tyto životní podmínky, které odpovídají mým bezbožným činnostem.",
"Já, čistá duše, jsem nyní spoutaná svými činnostmi a řízením māyi ležím v lůně své matky. Klaním se Jemu, který zde pobývá se mnou, ale je neovlivněný a neměnný. Je neomezený, ale může být vnímán v kajícím se srdci. Jemu skládám uctivé poklony.",
"Jsem oddělená od Nejvyšší Osobnosti Božství, protože se nacházím v tomto hmotném těle, které je vytvořené z pěti prvků. Z tohoto důvodu dochází ke zneužití mých vlastností a smyslů, přestože jsem svou podstatou duchovní. Nejvyšší Pán je transcendentální hmotné přírodě a živým bytostem, nikdy nemá hmotné tělo a je vždy slavný díky Svým duchovním vlastnostem. Proto Mu skládám poklony.",
"Lidská duše se dále modlí: Živá bytost se dostává pod vliv hmotné přírody a na cestě opakovaného zrození a smrti tvrdě zápasí o přežití. Tento podmíněný život je způsobený tím, že zapomíná na svůj vztah k Nejvyšší Osobnosti Božství. Jak by se tedy bez Pánovy milosti mohla znovu zapojit do Jeho transcendentální láskyplné služby?",
"Všechny živé a neživé předměty neřídí nikdo jiný než Nejvyšší Pán jako lokalizovaná Paramātmā, částečné zastoupení Osobnosti Božství. Je přítomný ve třech fázích času — minulosti, přítomnosti a budoucnosti—a podmíněná duše tedy vykonává různé činnosti na Jeho pokyn. Jemu jedinému se musíme odevzdat, abychom se zbavili trojího utrpení tohoto podmíněného života.",
"Vtělená duše poklesla do tůně krve, výkalů a moči v břiše své matky a její tělo pálí matčin trávicí oheň. Velmi si přeje dostat se ven, a proto počítá své měsíce a modlí se: “Ó můj Pane, kdy budu já, ubohá duše, propuštěna z tohoto vězení?”",
"Můj milý Pane, Tvou bezpříčinnou milostí jsem probuzena k vědomí, přestože je mi pouze deset měsíců. Svoji vděčnost za tuto bezpříčinnou milost Nejvyšší Osobnosti Božství, přítele všech pokleslých duší, nemohu vyjádřit jinak než modlitbou se sepjatýma rukama.",
"Živá bytost v jiném druhu těla vidí pouze na základě instinktu — zná jen příjemné a nepříjemné smyslové vjemy daného těla. Já však mám tělo, ve kterém mohu ovládat své smysly a pochopit svůj cíl. S úctou se proto klaním Nejvyšší Osobnosti Božství, Pánu, Jenž mi požehnal tímto tělem a Jehož milostí Ho vidím uvnitř a vně.",
"Proto, můj Pane, přestože žiji v hrozných podmínkách, nechci opustit břicho své matky, abych znovu nespadla do zapomenuté studny materialistického života. Tvá vnější energie zvaná deva-māyā okamžitě polapí nově narozené dítě, které se ihned začne falešně ztotožňovat se svým tělem, což je počátek neustálého koloběhu zrození a smrti.",
"Proto již nebudu vzrušená a osvobodím se z temnoty nevědomosti s pomocí svého přítele, jasného vědomí. Jednoduše tím, že budu uchovávat lotosové nohy Pána Viṣṇua ve své mysli, se zachráním před vstupováním do lůn mnoha matek a opakovaným zrozením a smrtí.",
"Pán Kapila pokračoval: Deset měsíců stará živá bytost má tyto touhy dokonce ještě v lůně, ale zatímco takto vychvaluje Pána, vzduch, který napomáhá porodu, ji s tváří obrácenou dolů tlačí ven, aby se mohla narodit.",
"Dítě, které je znenadání tlačené dolů proudem vzduchu, vychází s velkými potížemi ven hlavou dolů, bez dechu a krutou bolestí je zbavené paměti.",
"Dítě spadne na zem, potřísněné výkaly a krví, a pohybuje se jako červ, který se narodil ve výkalech. Ztrácí své vyšší poznání a pod vlivem māyi pláče.",
"Když dítě opustí břicho, je svěřeno do péče lidem, kteří nechápou, co chce, a ti se o ně starají. Jelikož nedokáže odmítnout nic, co mu dávají, dostává se do nežádoucí situace.",
"Nebohé dítě, položené na špinavé posteli, která je zamořená potem a bacily, se nemůže ani poškrábat, aby ulevilo svému svědění, natož sedět, stát či dokonce se pohybovat.",
"Novorozence, který má velice jemnou kůži, koušou v jeho beznadějné situaci komáři, moskyti, štěnice a další tvorové, stejně jako menší červi koušou velkého červa. Dítě, které pozbylo své moudrosti, hořce pláče.",
"Takto dítě prožije své dětství, ve kterém zažívá různé druhy utrpení, a dosáhne chlapectví. V tomto období se také trápí, když touží po věcech, které nemůže nikdy získat, a vlivem nevědomosti je naplněno hněvem a lítostí.",
"S růstem těla živá bytost zvyšuje svoji falešnou pýchu a hněv, a tak vytváří nepřátelství vůči podobně chtivým lidem. Tímto způsobem ničí svoji duši.",
"Kvůli této nevědomosti živá bytost pokládá hmotné tělo, které je tvořené pěti prvky, za sebe samotnou. S tímto mylným pochopením považuje dočasné věci za své vlastní a zvětšuje svoji nevědomost v nejtemnější oblasti.",
"Pro tělo, které je pro ni zdrojem neustálých potíží a které ji následuje, protože je spoutána pouty nevědomosti a plodonosných činností, vykonává živá bytost různé činy, které ji nutí podstupovat opakované zrození a smrt.",
"Pokud se tedy živá bytost znovu drží cesty hříchu a nechá se ovlivnit smyslnými lidmi, kteří vyhledávají sexuální požitek a uspokojení jazyka, jde znovu do pekla jako předtím.",
"Pozbývá pravdomluvnosti, čistoty, milostivosti, vážnosti, duchovní inteligence, stydlivosti, odříkavosti, slávy, schopnosti odpouštět, ovládání mysli, ovládání smyslů, štěstí a všech dobrých příležitostí.",
"Člověk se nemá stýkat s neslušným hlupákem, který nemá žádné poznání o seberealizaci a není ničím víc než tančícím psem v rukách ženy.",
"Ať už je člověk připoutaný k čemukoliv, nikdy mu to nezpůsobí takové pobláznění a otroctví, jako v případě připoutanosti k ženě nebo ke společnosti mužů, kteří mají zálibu v ženách.",
"Jakmile Brahmā uviděl svoji dceru, která přijala podobu laně, zmaten jejím půvabem za ní nestydatě běžel v podobě jelena.",
"Ze všech živých bytostí, které zplodil Brahmā — lidí, polobohů a zvířat — žádná neodolá lákadlu māyi v podobě ženy, kromě mudrce Nārāyaṇa.",
"Pokus se pochopit mocnou sílu Mé māyi v podobě ženy, která pouhým pohybem svého obočí dokáže ovládat i ty největší dobyvatele světa.",
"Ten, kdo chce dosáhnout vrcholu yogy a realizuje své vlastní já tím, že Mi slouží, by se nikdy neměl stýkat s přitažlivou ženou, protože písma o takové ženě říkají, že je pro oddaného, který postupuje v duchovním životě, bránou do pekla.",
"Žena, kterou stvořil Pán, je zastoupením māyi a ten, kdo se s ní stýká a přijímá její služby, musí bezpečně vědět, že to je cesta smrti, stejně jako zapomenutá, trávou zarostlá studna.",
"Živá bytost, která byla kvůli své připoutanosti k ženě v minulém životě obdařena podobou ženy, pošetile hledí na māyu v podobě muže, svého manžela, jako na dárce bohatství, potomstva, domu a dalších hmotných věcí.",
"Žena má tedy považovat svého manžela, dům a děti za řízení vnější energie Pána způsobující její smrt, stejně jako sladký zpěv lovce přivolává smrt jelena.",
"Materialistická živá bytost vykonává plodonosné činnosti a stěhuje se z jedné planety na druhou podle těla, jaké jí náleží. Tímto způsobem neustává v plodonosných činnostech a užívá si jejich výsledků.",
"Živá bytost tak dostává vhodné tělo s hmotnou myslí a smysly podle svých plodonosných činností. Když skončí reakce za její určitou činnost, tento konec se nazývá smrt, a když určitý druh reakce začne, tento počátek se nazývá zrození.",
"Když kvůli chorobnému zanícení očního nervu ztratí oči schopnost vidět barvu či tvar, zrak je umrtven a živá bytost, která je pozorovatelem očí i zraku, ztrácí schopnost vidění. Podobně když hmotné tělo, v němž dochází k vnímání předmětů, ztratí schopnost vnímat, nazývá se to smrt. Chvíle, kdy živá bytost začne pohlížet na hmotné tělo jako na sebe samotnou, se nazývá zrození.",
"Když kvůli chorobnému zanícení očního nervu ztratí oči schopnost vidět barvu či tvar, zrak je umrtven a živá bytost, která je pozorovatelem očí i zraku, ztrácí schopnost vidění. Podobně když hmotné tělo, v němž dochází k vnímání předmětů, ztratí schopnost vnímat, nazývá se to smrt. Chvíle, kdy živá bytost začne pohlížet na hmotné tělo jako na sebe samotnou, se nazývá zrození.",
"Člověk proto nemá na smrt pohlížet s hrůzou, uchylovat se ke ztotožňování těla s duší a přehánět uspokojování tělesných žádostí. Má chodit po světě nepřipoutaný, pevný ve svém záměru a vědom si své skutečné povahy.",
"Obdařený správným pohledem a posílený oddanou službou a pesimistickým postojem k hmotné totožnosti má člověk prostřednictvím rozumu odkázat své tělo tomuto iluzornímu světu. Potom se může o hmotný svět přestat zajímat."
],["Nejvyšší Pán řekl: Kdo žije obklopen svou rodinou, získává vykonáváním náboženských obřadů různé hmotné výhody, a vyplňuje tak touhy po hospodářském rozvoji a smyslovém požitku. To se znovu a znovu opakuje.",
"Jelikož tito lidé příliš lpí na smyslovém požitku, jsou odsouzeni žít bez oddané služby. I když vykonávají různé druhy obětí a pro uspokojení polobohů a předků skládají velké sliby, vědomí Kṛṣṇy, oddaná služba, je nezajímá.",
"Tito materialisté, přitahovaní smyslovým požitkem a oddaní předkům a polobohům, se mohou dostat na Měsíc, kde pijí výtažek z rostliny soma. Poté se vrátí zpět na tuto planetu.",
"Veškeré planety materialistů — včetně všech nebeských planet, jako je Měsíc — jsou zničeny v okamžiku, kdy se Nejvyšší Pán Hari odebere na Své hadí lože, které se jmenuje Ananta Śeṣa.",
"Inteligentní lidé s očištěným vědomím jsou dokonale spokojení ve vědomí Kṛṣṇy. Jelikož jsou osvobozeni od kvalit hmotné přírody, nejednají pro smyslový požitek. Naopak — plní své předepsané povinnosti, a tudíž jednají tak, jak se jednat má.",
"Vykonávání předepsaných povinností bez připoutanosti ke svému jednání, vlastnických nároků a falešného egoismu dokonale očišťuje vědomí a staví živou bytost do jejího původního postavení. I když se zdánlivě jedná o hmotné povinnosti, ten, kdo je vykonává, snadno vstoupí do království Boha.",
"Tyto osvobozené duše přicházejí po cestě světla k dokonalému Nejvyššímu Pánovi, vlastníkovi hmotných a duchovních světů a nejvyšší příčině jejich projevení a zničení.",
"Ti, kdo uctívají expanzi Osobnosti Božství, která se jmenuje Hiraṇyagarbha, zůstávají v tomto hmotném světě do konce dvou parārdh, kdy umírá i Pán Brahmā.",
"Poté, co Pán Brahmā prožije čas vymezený třem kvalitám hmotné přírody, jenž je známý jako dvě parārdhy, ukončí existenci hmotného vesmíru, který pokrývají vrstvy země, vody, vzduchu, ohně, éteru, mysli, ega atd., a vrátí se zpátky k Bohu.",
"Yogīni, jež se prostřednictvím dechových cvičení a ovládání mysli odpoutali od hmotného světa, dospějí na Brahmovu planetu, která je velice vzdálená. Po opuštění těla vstoupí do těla Pána Brahmy, a když je Brahmā osvobozen a jde k Nejvyšší Osobnosti Božství, Nejvyššímu Brahmanu, mohou do království Boha vstoupit i oni.",
"Má drahá matko, prostřednictvím oddané služby tedy hledej útočiště přímo u Nejvyššího Pána, který sídlí v srdci každého.",
"Má drahá matko, někdo uctívá Nejvyšší Osobnost Božství s osobními zájmy, ale věz, že dokonce i polobozi, jako je Pán Brahmā, velcí mudrci, jako je Sanat-kumāra, a velcí muniové, jako je Marīci, se musí vrátit do hmotného světa, když dojde k jeho opětovnému stvoření. Brahmā, stvořitel vesmíru a zdroj veškeré védské moudrosti, a velcí mudrci, kteří jsou autory duchovní cesty a zakladateli systému yogy, znovu upadají pod vliv časového faktoru, jakmile začne vzájemné působení tří kvalit hmotné přírody. Jsou osvobozeni svým neplodonosným jednáním a dosahují první inkarnace puruṣi. Když však dojde k novému stvoření, vracejí se ve stejných podobách a zaujímají stejná postavení, jaká měli dříve.",
"Má drahá matko, někdo uctívá Nejvyšší Osobnost Božství s osobními zájmy, ale věz, že dokonce i polobozi, jako je Pán Brahmā, velcí mudrci, jako je Sanat-kumāra, a velcí muniové, jako je Marīci, se musí vrátit do hmotného světa, když dojde k jeho opětovnému stvoření. Brahmā, stvořitel vesmíru a zdroj veškeré védské moudrosti, a velcí mudrci, kteří jsou autory duchovní cesty a zakladateli systému yogy, znovu upadají pod vliv časového faktoru, jakmile začne vzájemné působení tří kvalit hmotné přírody. Jsou osvobozeni svým neplodonosným jednáním a dosahují první inkarnace puruṣi. Když však dojde k novému stvoření, vracejí se ve stejných podobách a zaujímají stejná postavení, jaká měli dříve.",
"Má drahá matko, někdo uctívá Nejvyšší Osobnost Božství s osobními zájmy, ale věz, že dokonce i polobozi, jako je Pán Brahmā, velcí mudrci, jako je Sanat-kumāra, a velcí muniové, jako je Marīci, se musí vrátit do hmotného světa, když dojde k jeho opětovnému stvoření. Brahmā, stvořitel vesmíru a zdroj veškeré védské moudrosti, a velcí mudrci, kteří jsou autory duchovní cesty a zakladateli systému yogy, znovu upadají pod vliv časového faktoru, jakmile začne vzájemné působení tří kvalit hmotné přírody. Jsou osvobozeni svým neplodonosným jednáním a dosahují první inkarnace puruṣi. Když však dojde k novému stvoření, vracejí se ve stejných podobách a zaujímají stejná postavení, jaká měli dříve.",
"Má drahá matko, někdo uctívá Nejvyšší Osobnost Božství s osobními zájmy, ale věz, že dokonce i polobozi, jako je Pán Brahmā, velcí mudrci, jako je Sanat-kumāra, a velcí muniové, jako je Marīci, se musí vrátit do hmotného světa, když dojde k jeho opětovnému stvoření. Brahmā, stvořitel vesmíru a zdroj veškeré védské moudrosti, a velcí mudrci, kteří jsou autory duchovní cesty a zakladateli systému yogy, znovu upadají pod vliv časového faktoru, jakmile začne vzájemné působení tří kvalit hmotné přírody. Jsou osvobozeni svým neplodonosným jednáním a dosahují první inkarnace puruṣi. Když však dojde k novému stvoření, vracejí se ve stejných podobách a zaujímají stejná postavení, jaká měli dříve.",
"Osoby, které jsou na tomto hmotném světě příliš závislé, vykonávají velmi pečlivě a s velkou vírou své předepsané povinnosti. Každý den plní veškeré takové povinnosti, protože dychtí po plodech své práce.",
"Jelikož je žene kvalita vášně, jsou plní obav a vzhledem k neovládnutým smyslům neustále dychtí po smyslovém požitku. Uctívají své předky a ve dne v noci se snaží vylepšit hospodářskou situaci své rodiny, společnosti a státu.",
"Tito lidé se nazývají trai-vargika, protože se zajímají o tři cesty k povýšení. Nejvyšší Pán, Jenž dokáže vysvobodit podmíněné duše, se jim protiví a zábavy Nejvyššího Pána, které jsou vzhledem k Jeho transcendentální udatnosti hodny opěvování, je nezajímají.",
"Tito lidé jsou odsouzeni svrchovanou vůlí Pána. Jelikož se jim protiví nektar činností Nejvyšší Osobnosti Božství, podobají se prasatům, která pojídají výkaly. Odmítají naslouchat o transcendentálních činnostech Pána a vyžívají se v naslouchání o ohavných činnostech materialistů.",
"Tito materialisté sice mohou putovat jižní cestou Slunce na planetu, která se jmenuje Pitṛloka, ale znovu se vrátí na tuto planetu, kde se narodí ve svých vlastních rodinách a opět začnou vykonávat stejné plodonosné činnosti, od narození až do konce života.",
"Poté, co vyčerpají výsledky svých zbožných činů, vyšším řízením znovu poklesnou na tuto planetu, stejně jako člověk povýšený do vysokého postavení někdy znenadání poklesne.",
"Má drahá matko, radím ti proto, aby ses uchýlila k Nejvyššímu Pánovi, Osobnosti Božství, neboť Jeho lotosové nohy jsou hodny uctívání. Přijmi tuto radu se vší oddaností a láskou, jelikož tímto způsobem můžeš dosáhnout transcendentální oddané služby Pánu.",
"Jednání ve vědomí Kṛṣṇy a oddaná služba Kṛṣṇovi člověku umožňují dělat pokroky v poznání, odpoutanosti a seberealizaci.",
"Mysl vznešeného oddaného dosáhne vyrovnanosti při všech smyslových činnostech, a oddaný je pak transcendentální vůči příjemnému i nepříjemnému.",
"Čistý oddaný se díky své transcendentální inteligenci dívá na vše stejným pohledem a sám sebe vidí jako neznečištěného hmotou. Nic pro něj není vyšší či nižší a cítí, že je na transcendentální úrovni kvalitativní totožnosti s Nejvyšší Osobou.",
"Jediná Nejvyšší Osobnost Božství je úplným transcendentálním poznáním, ale podle různých způsobů poznávání se jeví různě — jako neosobní Brahman, Paramātmā, Nejvyšší Osobnost Božství nebo puruṣa-avatār.",
"Největším společným cílem všech yogīnů je naprostá odpoutanost od hmoty, které lze dosáhnout různými jógovými postupy.",
"Ti, kdo se staví odmítavě k Transcendenci, realizují Nejvyšší Absolutní Pravdu různě prostřednictvím spekulativního smyslového vnímání, a proto se jim kvůli jejich mylné spekulaci zdá vše relativní.",
"Z celkové energie, mahat-tattvy, projevuji falešné ego, tři kvality hmotné přírody, pět hmotných prvků, individuální vědomí, jedenáct smyslů a hmotné tělo. Stejně tak celý vesmír pochází z Nejvyšší Osobnosti Božství.",
"Toto dokonalé poznání může získat ten, kdo se již s vírou, stálostí a plnou odpoutaností věnuje oddané službě, je neustále pohroužen do myšlenek na Nejvyššího a straní se hmotné společnosti.",
"Má drahá, ctihodná matko, již jsem ti popsal cestu pochopení Absolutní Pravdy, po které může člověk dojít k porozumění skutečné pravdě o hmotě, duši a jejich vztahu.",
"Filozofické bádání vrcholí v pochopení Nejvyšší Osobnosti Božství. Poté, co člověk získá toto porozumění a osvobodí se od hmotných kvalit přírody, dosáhne stadia oddané služby. Jak přímo oddanou službou, tak filozofickým bádáním musí nalézt tentýž cíl, Nejvyšší Osobnost Božství.",
"Jeden předmět vnímají různé smysly různě, protože má různé vlastnosti. Stejně tak Nejvyšší Pán, Osobnost Božství, je jeden, ale jeví se různě podle různých pokynů písem.",
"Vykonáváním plodonosných činností a obětí, rozdáváním milodarů, odříkáním, studiem různých písem, filozofickým bádáním, ovládáním mysli, podrobením si smyslů, přijetím životního stavu odříkání a plněním předepsaných povinností své společenské třídy, praktikováním různých odvětví yogy, vykonáváním oddané služby a projevením oddaného sloužení, které v sobě nese příznaky připoutanosti i odpoutanosti, pochopením nauky o seberealizaci a vyvinutím silného pocitu odpoutanosti může ten, kdo dobře zná různé postupy seberealizace, realizovat Nejvyššího Pána, Osobnost Božství, jak je zastoupený v hmotném i v transcendentálním světě.",
"Vykonáváním plodonosných činností a obětí, rozdáváním milodarů, odříkáním, studiem různých písem, filozofickým bádáním, ovládáním mysli, podrobením si smyslů, přijetím životního stavu odříkání a plněním předepsaných povinností své společenské třídy, praktikováním různých odvětví yogy, vykonáváním oddané služby a projevením oddaného sloužení, které v sobě nese příznaky připoutanosti i odpoutanosti, pochopením nauky o seberealizaci a vyvinutím silného pocitu odpoutanosti může ten, kdo dobře zná různé postupy seberealizace, realizovat Nejvyššího Pána, Osobnost Božství, jak je zastoupený v hmotném i v transcendentálním světě.",
"Vykonáváním plodonosných činností a obětí, rozdáváním milodarů, odříkáním, studiem různých písem, filozofickým bádáním, ovládáním mysli, podrobením si smyslů, přijetím životního stavu odříkání a plněním předepsaných povinností své společenské třídy, praktikováním různých odvětví yogy, vykonáváním oddané služby a projevením oddaného sloužení, které v sobě nese příznaky připoutanosti i odpoutanosti, pochopením nauky o seberealizaci a vyvinutím silného pocitu odpoutanosti může ten, kdo dobře zná různé postupy seberealizace, realizovat Nejvyššího Pána, Osobnost Božství, jak je zastoupený v hmotném i v transcendentálním světě.",
"Má drahá matko, vysvětlil jsem ti cestu oddané služby a její podobu ve čtyřech společenských skupinách. Vysvětlil jsem ti také, jak věčný čas pronásleduje živé bytosti, přestože ho nemohou vnímat.",
"Živé bytosti se nabízejí různé druhy hmotné existence, které odpovídají jejímu jednání v nevědomosti a zapomnění skutečné totožnosti. Má drahá matko, ten, kdo upadne do tohoto zapomnění, nedokáže pochopit, kde jeho putování skončí.",
"Pán Kapila pokračoval: Tyto pokyny nejsou určeny pro závistivé lidi, agnostiky nebo lidi, jejichž chování není čisté. Nejsou také pro pokrytce a lidi pyšné na své hmotné vlastnictví.",
"Nemají být vykládány lidem, kteří jsou příliš chamtiví a příliš připoutaní k rodinnému životu, ani těm, kteří jsou neoddaní a kteří oddaným Osobnosti Božství závidí.",
"Tyto pokyny jsou určeny věrnému oddanému, který je uctivý k duchovnímu mistrovi, nezávidí, je přátelský ke všem druhům živých bytostí a touží sloužit s vírou a upřímností.",
"Tyto pokyny má duchovní mistr předat těm, jimž je Nejvyšší Osobnost Božství dražší než cokoliv jiného, kteří nikomu nezávidí, jsou dokonale očištěni a vyvinuli odpoutanost od všeho, co se netýká vědomí Kṛṣṇy.",
"Každý, kdo o Mně jen jednou medituje s vírou a náklonností, kdo o Mně naslouchá a opěvuje Mě, půjde bezpochyby zpátky domů, zpátky k Bohu."
],["Śrī Maitreya řekl: Devahūti, matka Pána Kapily a žena Kardamy Muniho, se vysvobodila z nevědomosti ohledně oddané služby a transcendentálního poznání. Složila poklony Pánovi, autorovi základních pravidel sāṅkhyové filozofie, která vede k osvobození, a uspokojila Ho následující modlitbou.",
"Devahūti řekla: O Brahmovi je řečeno, že je nezrozený, neboť se rodí z lotosového květu, který roste z Tvého pupku, když ležíš na oceánu ve spodní části vesmíru. Pán Brahmā však meditoval o Tobě, Jenž jsi zdrojem nekonečných vesmírů.",
"Můj milý Pane, i když Ty Osobně nemusíš nic dělat, rozšířil jsi Své energie ve vzájemném působení hmotných kvalit přírody, a tak dochází ke stvoření, udržování a zničení vesmírného projevu. Můj milý Pane, jsi nezávislý ve Svém odhodlání a jsi Nejvyšší Pán všech živých bytostí. Pro ně tvoříš hmotný svět, a ačkoliv jsi jeden jediný, Tvé nesčetné energie působí v rozmanitých oblastech. To vše je pro nás nepředstavitelné.",
"Ačkoliv jsi Nejvyšší Pán, přesto ses zrodil z mého lůna. Ó můj Pane! Jak je možné, aby Nejvyšší, v Jehož břichu se nachází celý vesmír, učinil něco takového? Je to možné, neboť když na konci věku ulehneš na banyánový list, cucáš si palec Své lotosové nohy jako malé nemluvně.",
"Můj milý Pane, přijal jsi toto tělo, abys omezil hříšné činnosti pokleslých duší a obohatil jejich poznání oddaností a osvobozením. Všichni hříšní lidé závisí na Tvých pokynech, a proto se vlastní vůlí zjevuješ v různých inkarnacích, například v inkarnaci kance a mnoha dalších. Nyní ses zjevil proto, abys těm, kdo na Tobě závisí, předal transcendentální poznání.",
"Nemluvě o těch, kdo jsou tak pokročilí, že Nejvyššího Pána vidí tváří v tvář; i ti, kdo se narodili v rodinách pojídačů psů — pokud jen jednou vysloví nebo zazpívají svaté jméno Nejvyššího Pána, slyší o Jeho zábavách, pokloní se Mu nebo si na Něj dokonce jen vzpomenou — jsou okamžitě způsobilí vykonávat védské oběti.",
"Jak slavní jsou ti, jejichž jazyky opěvují Tvé svaté jméno! Takové osoby jsou hodné úcty, i když se narodily v rodinách pojídačů psů. Ti, kdo opěvují Tvé svaté jméno, se museli podrobit všem druhům odříkání, obětovat v ohni a osvojit si ušlechtilé chování Árijců. Jelikož zpívají Tvé svaté jméno, museli se vykoupat na posvátných poutních místech, studovat Vedy a splnit veškeré ostatní požadavky.",
"Věřím, ó můj Pane, že jsi Samotný Pán Viṣṇu, který má jméno Kapila. Jsi Nejvyšší Osobnost Božství, Nejvyšší Brahman! Světci a mudrci, kteří jsou osvobozeni od smyslových a mentálních žádostí, o Tobě meditují, neboť jen Tvou milostí je možné se vyprostit z pout tří kvalit hmotné přírody. Když dojde ke zničení, nacházejí všechny Vedy útočiště v Tobě.",
"Kapila, Nejvyšší Osobnost Božství, byl spokojen se slovy Své matky, které byl velice nakloněný, a vážným hlasem jí odpověděl.",
"Nejvyšší Pán řekl: Drahá matko, cesta seberealizace, kterou jsem ti vyložil, je velice snadná. Můžeš se jí bez potíží věnovat, a tak budeš velice brzy osvobozena, dokonce i ve Svém současném těle.",
"Drahá matko, skuteční transcendentalisté následují Mé pokyny tak, jak jsem ti je předal. Buď ujištěna, že budeš-li dokonale následovat tuto cestu seberealizace, vysvobodíš se z hrozivého hmotného znečištění a nakonec Mne dosáhneš. Matko, ten, kdo nepoznal tuto cestu oddané služby, se nemůže osvobodit z koloběhu zrození a smrti.",
"Śrī Maitreya řekl: Poté, co Nejvyšší Osobnost Božství Kapila poučil Svou milovanou matku, opustil s jejím svolením domov, neboť Jeho poslání bylo dovršeno.",
"Devahūti začala ve svém āśramu provozovat bhakti-yogu podle pokynů svého syna. Pohroužila se do samādhi v domě Kardamy Muniho, který byl tak nádherně ozdobený květinami, že byl považován za květinovou korunu řeky Sarasvatī.",
"Začala se koupat třikrát denně, a její černé kadeře tak postupně zešedivěly. Následkem odříkání byla celá vyzáblá a měla na sobě jen otrhané cáry.",
"Kardama, jeden z Prajāpatiů, stvořil dům a vše, co k němu patří, prostřednictvím mystické síly, kterou získal provozováním yogy a odříkáním. Dům byl tak přepychový, že mu ho někdy záviděli i ti, kdo cestují letadly v meziplanetárním prostoru.",
"Zde je popis přepychového domu Kardamy Muniho. Prostěradla a matrace na postelích se bělaly jako mléčná pěna, židle a lavičky byly ze slonoviny a pokrývaly je látky s jemnými zlatými krajkami a ze zlata byly také pohovky, na nichž ležely velmi měkké polštáře.",
"Stěny byly z prvotřídního mramoru a osázené drahokamy. Nebylo třeba osvětlení, jelikož drahokamy osvětlovaly celý dům. Ženy v domě byly bohatě ozdobeny šperky.",
"V prostranství kolem hlavních komnat byly krásné zahrady, v nichž kvetly sladce vonící květiny. Rostlo tam také mnoho vysokých a krásných stromů, které plodily osvěžující ovoce. Zvláštním kouzlem těchto zahrad bylo, že na stromech seděli zpěvní ptáci, a jejich zpěv, který se mísil s bzučením včel, činil celou atmosféru úžasně příjemnou.",
"Když Devahūti vstoupila do této krásné zahrady, aby se vykoupala ve vodní nádrži plné lotosů, společníci nebeských bytostí, Gandharvové, opěvovali slávu Kardamova rodinného života. Kardama, její velký manžel, ji chránil za všech okolností.",
"Zbožná Devahūti byla v každém ohledu v jedinečném postavení. Přes veškeré své jmění, které jí záviděly i ženy z nebeských planet, se však svého pohodlí vzdala. Jediné, co ji trápilo, bylo odloučení od jejího syna.",
"Nejprve opustil domov a přijal řád odříkání Devahūtin manžel a poté odešel také její jediný syn Kapila. Ačkoliv znala pravdu o životě a smrti a její srdce bylo zbavené všech nečistot, přesto hořce bědovala nad ztrátou svého syna, stejně jako kráva pláče nad mrtvým teletem.",
"Ó Viduro, stálou meditací o svém synovi, Nejvyšší Osobnosti Božství Kapiladevovi, ztratila velmi brzy zájem o svůj přepychově zařízený domov.",
"Poté, když Devahūti s velkým nadšením a do všech podrobností vyslechla svého syna Kapiladeva, věčně usměvavou Osobnost Božství, začala nepřetržitě meditovat o Viṣṇuově podobě Nejvyššího Pána.",
"Dokázala to svou odhodlanou oddanou službou. Ve své askezi byla velice silná, a proto přijímala pouze to, co tělo bezpodmínečně potřebuje. Díky realizaci Absolutní Pravdy dosáhla poznání, její srdce se očistilo a plně se pohroužila do meditace o Nejvyšší Osobnosti Božství. Všechny obavy způsobené kvalitami hmotné přírody se vytratily.",
"Dokázala to svou odhodlanou oddanou službou. Ve své askezi byla velice silná, a proto přijímala pouze to, co tělo bezpodmínečně potřebuje. Díky realizaci Absolutní Pravdy dosáhla poznání, její srdce se očistilo a plně se pohroužila do meditace o Nejvyšší Osobnosti Božství. Všechny obavy způsobené kvalitami hmotné přírody se vytratily.",
"Automaticky realizovala poznání neosobního Brahmanu, neboť její mysl byla naprosto pohroužena do myšlenek na Nejvyššího Pána. Jelikož realizovala Brahman, zbavila se veškerých označení spojených s materialistickým pojetím života. Všechny hmotné útrapy zmizely a Devahūti dosáhla transcendentální blaženosti.",
"Pohroužena ve věčném tranzu a nedotčena iluzí způsobenou kvalitami hmotné přírody, zapomněla na své hmotné tělo, stejně jako zapomeneme na všechna těla, o kterých se nám zdálo.",
"O její tělo pečovaly nebeské dívky stvořené jejím manželem Kardamou, a jelikož její mysl nesužovaly žádné obavy, nebyla vyzáblá. Vypadala jako oheň, který je zahalený dýmem.",
"Byla neustále pohroužena v myšlenkách na Nejvyšší Osobnost Božství, a proto si ani neuvědomovala, že měla rozpuštěné vlasy a neupravený oděv.",
"Drahý Viduro, Devahūti se následováním principů, které jí vysvětlil Kapila, brzy osvobodila z hmotného otroctví a bez potíží dosáhla Nejvyšší Osobnosti Božství v podobě Nadduše.",
"Palác, ve kterém Devahūti dosáhla dokonalosti, můj milý Viduro, je považován za nejposvátnější místo a je známý ve všech třech světech pod jménem Siddhapada.",
"Milý Viduro, hmotné prvky jejího těla se rozpustily ve vodě, která nyní tvoří nejposvátnější ze všech řek. Každý, kdo se v této řece vykoupe, dosáhne rovněž dokonalosti, a proto k ní přicházejí všichni, kdo po dokonalosti touží.",
"Můj milý Viduro, velký mudrc Kapila, Osobnost Božství, opustil se svolením Své matky otcovu poustevnu a odešel na severovýchod.",
"Během Jeho cesty na sever se k Němu modlily a uctívaly Ho všechny nebeské bytosti, jež jsou známé jako Cāraṇové a Gandharvové, spolu s mudrci a dívkami z nebeských planet. Oceán ho obdaroval obětinami a sídlem.",
"Kapila Muni setrvává na tomto místě dodnes, pohroužený v tranzu pro vysvobození podmíněných duší tří světů. Uctívají Jej všichni ācāryové neboli velcí učitelé sāṅkhyové filozofie.",
"Můj milý synu, jelikož jsi se mne tázal, náležitě jsem ti odpověděl. Ó bezhříšný Viduro, vyprávění o činnostech Kapiladeva a Jeho matky je nejčistší ze všech čistých pojednání.",
"Vyprávění o Kapiladevovi a Jeho matce je velmi důvěrné. Každý, kdo je vyslechne nebo přečte, se stane oddaným Nejvyššího Pána, jehož nosí Garuḍa, a poté vstoupí do sídla Nejvyšší Osobnosti Božství, kde se bude věnovat transcendentální laskyplné službě Pánu."
]]