[["Král Parīkṣit řekl: “Ó můj pane, Śukadevo Gosvāmī, podrobně jsi popsal všechna období jednotlivých Manuů a také úžasné činy, jež během těchto období prováděl Nejvyšší Pán, Osobnost Božství, který má neomezenou moc. Je mým štěstím, že jsem si to vše mohl od tebe vyslechnout.”",
"“Satyavrata, svatý král Draviḍadeśe, který na konci minulého věku získal milostí Nejvyššího duchovní poznání, se později — v další manvantaře — stal Vaivasvatou Manuem, synem Vivasvāna. To jsem se od tebe již dozvěděl. Z tvého vysvětlení také chápu, že králové, jako například Ikṣvāku, byli jeho synové.”",
"“Satyavrata, svatý král Draviḍadeśe, který na konci minulého věku získal milostí Nejvyššího duchovní poznání, se později — v další manvantaře — stal Vaivasvatou Manuem, synem Vivasvāna. To jsem se od tebe již dozvěděl. Z tvého vysvětlení také chápu, že králové, jako například Ikṣvāku, byli jeho synové.”",
"“Ó požehnaný Śukadevo Gosvāmī, vznešený brāhmaṇo, popiš nám prosím jednu po druhé dynastie a vlastnosti všech těchto králů. Neustále dychtíme naslouchat tvému vyprávění.”",
"“Prosím, pověz nám o schopnostech všech slavných králů narozených v dynastii Vaivasvaty Manua, a to jak těch, kteří tu již nejsou, těch, kteří mají teprve přijít, i těch, kteří žijí nyní.”",
"Sūta Gosvāmī pravil: “Na žádost, kterou Mahārāja Parīkṣit vznesl na shromáždění všech učenců v oboru védského poznání, začal Śukadeva Gosvāmī, největší znalec náboženských zásad, opět hovořit.”",
"Śukadeva Gosvāmī pokračoval: Ó králi, pokořiteli nepřátel, slyš teď ode mě podrobnosti o dynastii Manua. Řeknu o ní co nejvíce, i když by vše nebylo možné vyložit ani za stovky let.",
"Na konci věku existovala Nejvyšší Osoba, transcendentální Pán, který je Nadduší všech živých bytostí v různých životních druzích, vyšších a nižších. Tehdy neexistoval ani tento projevený vesmír, ani cokoliv jiného, jen On.",
"Ó králi Parīkṣite, z pupku Nejvyšší Osobnosti Božství vyrostl zlatý lotos, na němž se zrodil Pán Brahmā se čtyřmi obličeji.",
"Z mysli Pána Brahmy se zrodil Marīci a prostřednictvím Marīciho semene přišel na svět Kaśyapa. Kaśyapovi se z lůna Aditi, dcery Dakṣi Mahārāje, narodil Vivasvān.",
"Ó králi, nejlepší z Bhāratovské dynastie, Vivasvānovi porodila Saṁjñā Śrāddhadevu Manua. Ten pak s ovládnutými smysly zplodil v lůně své manželky Śraddhy deset synů, kteří se jmenovali Ikṣvāku, Nṛga, Śaryāti, Diṣṭa, Dhṛṣṭa, Karūṣaka, Nariṣyanta, Pṛṣadhra, Nabhaga a Kavi.",
"Ó králi, nejlepší z Bhāratovské dynastie, Vivasvānovi porodila Saṁjñā Śrāddhadevu Manua. Ten pak s ovládnutými smysly zplodil v lůně své manželky Śraddhy deset synů, kteří se jmenovali Ikṣvāku, Nṛga, Śaryāti, Diṣṭa, Dhṛṣṭa, Karūṣaka, Nariṣyanta, Pṛṣadhra, Nabhaga a Kavi.",
"Manu zpočátku neměl žádné syny. Aby tedy mohl mít syna, vykonal velký světec Vasiṣṭha, mocný díky svému duchovnímu poznání, oběť pro uspokojení polobohů Mitry a Varuṇy.",
"Śraddhā, Manuova žena, jež dodržovala slib živit se pouze mlékem, přišla během oběti za obětujícím knězem, složila mu poklony a prosila ho o dceru.",
"Když mu hlavní kněz řekl: “Teď obětuj!” nabral kněz, který měl na starosti obětiny, přepuštěné máslo, aby ho obětoval. V tu chvíli si vzpomněl na žádost Manuovy manželky a vykonal oběť za pronášení slova “vaṣaṭ”.",
"Manu začal s touto obětí, aby získal syna, ale žádost jeho ženy rozptýlila obětujícího kněze, a tak se narodila dcera jménem Ilā. Když Manu uviděl dceru, nebyl příliš spokojen. Promluvil tedy ke svému guruovi Vasiṣṭhovi.",
"“Můj pane, vy všichni jste odborníky v pronášení védských manter. Jak je tedy možné, že je výsledek opačný, než jsme si přáli? To je žalostné. K tomuto zvratu v účinku védských manter nemělo dojít.”",
"“Vy všichni se dovedete ovládat, jste vyrovnané mysli a jste si vědomi Absolutní Pravdy. A díky své askezi jste zcela zbaveni všeho hmotného znečištění. Vaše slovo nepřijde nikdy nazmar, stejně jako slovo polobohů. Jak je tedy možné, že se vaše odhodlání setkalo s neúspěchem?”",
"Poté, co mocný praděd Vasiṣṭha vyslechl tato Manuova slova, pochopil, jaké chyby se kněz dopustil. Promluvil tedy k synu boha Slunce.",
"“Tato nesrovnalost ohledně původního účelu je výsledkem toho, že se tvůj kněz odchýlil od stanoveného cíle. Já ti však zajistím dobrého syna svou vlastní silou.”",
"Śukadeva Gosvāmī řekl: Ó králi Parīkṣite, poté, co mocný a slavný Vasiṣṭha učinil toto rozhodnutí, modlil se k Nejvyšší Osobě, Viṣṇuovi, aby Ilu proměnil v muže.",
"Svrchovaný vládce, Nejvyšší Osobnost Božství, byl s Vasiṣṭhou spokojen a dal mu požehnání, které si přál. Ilā se tak proměnila ve sličného muže, jenž dostal jméno Sudyumna.",
"Ó králi Parīkṣite, tento hrdina, Sudyumna, jednou v doprovodu několika ministrů a společníků vyjel na koni přivedeném ze Sindhupradeśe do lesa na lov. Měl na sobě brnění, zdobily ho luky a šípy a byl velmi krásný. Při pronásledování a zabíjení zvířat dospěl do severní části lesa.",
"Ó králi Parīkṣite, tento hrdina, Sudyumna, jednou v doprovodu několika ministrů a společníků vyjel na koni přivedeném ze Sindhupradeśe do lesa na lov. Měl na sobě brnění, zdobily ho luky a šípy a byl velmi krásný. Při pronásledování a zabíjení zvířat dospěl do severní části lesa.",
"Tam, na severu, na úpatí hory Meru, se rozkládá les zvaný Sukumāra, kde si Pán Śiva vždy užívá s Umou. Sudyumna vstoupil do tohoto lesa.",
"Jakmile Sudyumna, který dobře věděl, jak porážet nepřátele, vjel do lesa, zpozoroval, že se změnil v ženu a jeho kůň se proměnil v klisnu, ó králi Parīkṣite.",
"Když i členové jeho družiny viděli, že se změnila jejich totožnost a že získali opačné pohlaví, byli z toho nešťastní a jen hleděli jeden na druhého.",
"Mahārāja Parīkṣit řekl: “Ó mocný brāhmaṇo, proč mělo ono místo tuto moc a kdo mu ji dal? Odpověz mi prosím na tuto otázku, neboť si velmi přeji o tom slyšet.”",
"Śukadeva Gosvāmī odpověděl: Jednou do toho lesa přišli za Pánem Śivou velcí světci, kteří přísně dodržovali pravidla daná v písmech. Svou září rozptylovali temnotu na všech stranách.",
"Když velké světce spatřila bohyně Ambikā, velmi se zastyděla, protože v té době byla nahá. Ihned vstala z klína svého manžela a zakrývala si ňadra.",
"Jakmile velcí světci spatřili Pána Śivu a Pārvatī zabrané v milostných hrátkách, okamžitě upustili od úmyslu pokračovat dále a odešli do āśramu Nara-Nārāyaṇy.",
"Nato Pán Śiva, jen aby potěšil svou manželku, pravil: “Každá osoba mužského pohlaví, jež vkročí na toto místo, se okamžitě stane ženou!”",
"Od té doby do onoho lesa žádný muž nevstoupil. Až nyní král Sudyumna, proměněný v ženu, začal putovat se svými společníky z jednoho lesa do druhého.",
"Sudyumna se proměnil v nejsvůdnější z půvabných žen, jež rozněcují pohlavní touhu, a obklopovaly ho další ženy. Když Budha, syn Měsíce, spatřil tuto krasavici, jak se prochází kolem jeho āśramu, ihned po ní zatoužil.",
"Nádherná žena rovněž zatoužila vzít si Budhu, syna měsíčního krále, za manžela. Budha pak v jejím lůně zplodil syna jménem Purūravā.",
"Ze spolehlivých zdrojů jsem slyšel, že když král Sudyumna, Manuův syn, takto získal ženské pohlaví, vzpomněl si na Vasiṣṭhu, duchovního učitele své rodiny.",
"Vasiṣṭhu velmi zarmoutilo, když viděl Sudyumnův žalostný stav. S touhou, aby Sudyumna získal zpátky své mužství, začal znovu uctívat Pána Śaṅkaru neboli Śivu.",
"Ó králi Parīkṣite, Pán Śiva měl z Vasiṣṭhy radost. Aby ho tedy uspokojil a zároveň dodržel slovo, které dal Pārvatī, řekl tomuto světci: “Tvůj žák Sudyumna může být vždy jeden měsíc mužem a další měsíc ženou. Tak může vládnout světu, jak si bude přát.”",
"Ó králi Parīkṣite, Pán Śiva měl z Vasiṣṭhy radost. Aby ho tedy uspokojil a zároveň dodržel slovo, které dal Pārvatī, řekl tomuto světci: “Tvůj žák Sudyumna může být vždy jeden měsíc mužem a další měsíc ženou. Tak může vládnout světu, jak si bude přát.”",
"Sudyumna, takto obdařený přízní duchovního mistra, získal v souladu se slovy Pána Śivy na každý druhý měsíc zpátky své vytoužené mužství, a tak vládl království, přestože s tím občané nebyli spokojeni.",
"Ó králi, Sudyumna měl tři velice zbožné syny: Utkalu, Gayu a Vimalu, kteří se stali králi Dakṣiṇā-pathy.",
"Později, když dozrál čas a král světa Sudyumna měl přiměřený věk, předal celé království svému synovi Purūravovi a odešel do lesa."
],["Śukadeva Gosvāmī pravil: Poté, co jeho syn Sudyumna odešel do lesa a přijal tam stav vānaprasthy, chtěl mít Vaivasvata Manu (Śrāddhadeva) další syny. Na břehu Yamuny proto podstoupil přísnou askezi trvající sto let.",
"Manu zvaný Śrāddhadeva pak s touhou po synech uctíval Nejvyšší Osobnost Božství, Pána všech polobohů. Získal tak deset synů, kteří se mu vyrovnali ve všech ohledech. Nejstarším z nich byl Ikṣvāku.",
"Jeden z těchto synů, Pṛṣadhra, na pokyn svého duchovního učitele hlídal krávy. Ve stoje a s mečem v ruce vždy probděl celou noc, aby kravám poskytoval ochranu.",
"Jednou v noci, když pršelo, vešel do chléva tygr. Všechny krávy, jež ležely na zemi, vystrašeně vstaly, když ho uviděly, a rozprchly se po pozemku.",
"Jakmile se tygr, který byl velice silný, jedné krávy zmocnil, začala nešťastně a polekaně naříkat. Pṛṣadhra slyšel její nářek a ihned se vydal za zvukem. Uchopil meč, ale protože byly hvězdy zakryté mraky, spletl si krávu s tygrem a mocným švihem jí usekl hlavu.",
"Jakmile se tygr, který byl velice silný, jedné krávy zmocnil, začala nešťastně a polekaně naříkat. Pṛṣadhra slyšel její nářek a ihned se vydal za zvukem. Uchopil meč, ale protože byly hvězdy zakryté mraky, spletl si krávu s tygrem a mocným švihem jí usekl hlavu.",
"Tygr se lekl, když mu špička meče zasáhla ucho, utíkal pryč a cestu skrápěl krví.",
"Když Pṛṣadhra, který dobře věděl, jak pokořit nepřítele, ráno viděl, že zabil krávu — i když v noci si myslel, že zabil tygra — byl z toho velmi nešťastný.",
"Přestože Pṛṣadhra spáchal hřích neúmyslně, jeho rodinný kněz Vasiṣṭha ho proklel: “V příštím životě nebudeš moci být kṣatriya. Za to, že jsi  zabil krávu, se narodíš jako śūdra!”",
"Když byl hrdinný Pṛṣadhra takto proklet svým duchovním mistrem, přijal kletbu se sepjatýma rukama. Pak ovládl své smysly a složil slib celibátu, který schvalují všichni velcí mudrci.",
"Potom se Pṛṣadhra oprostil od všech povinností, uklidnil svou mysl a ovládl všechny smysly. Neovlivněný hmotnými podmínkami, vděčně příjímající vše, co k přežití získal milostí Pána a všem stejně nakloněný, věnoval plnou pozornost Nejvyšší Osobnosti Božství, Vāsudevovi, který je transcendentální Nadduší, nedotčenou hmotným znečištěním. Byl zcela spokojen na úrovni čistého poznání a stále upínal mysl k Nejvyšší Osobnosti Božství. Tak dosáhl čisté oddané služby Pánu a začal putovat po celém světě, bez připoutanosti k jakýmkoliv hmotným činnostem, jako by byl němý, hluchý a slepý.",
"Potom se Pṛṣadhra oprostil od všech povinností, uklidnil svou mysl a ovládl všechny smysly. Neovlivněný hmotnými podmínkami, vděčně příjímající vše, co k přežití získal milostí Pána a všem stejně nakloněný, věnoval plnou pozornost Nejvyšší Osobnosti Božství, Vāsudevovi, který je transcendentální Nadduší, nedotčenou hmotným znečištěním. Byl zcela spokojen na úrovni čistého poznání a stále upínal mysl k Nejvyšší Osobnosti Božství. Tak dosáhl čisté oddané služby Pánu a začal putovat po celém světě, bez připoutanosti k jakýmkoliv hmotným činnostem, jako by byl němý, hluchý a slepý.",
"Potom se Pṛṣadhra oprostil od všech povinností, uklidnil svou mysl a ovládl všechny smysly. Neovlivněný hmotnými podmínkami, vděčně příjímající vše, co k přežití získal milostí Pána a všem stejně nakloněný, věnoval plnou pozornost Nejvyšší Osobnosti Božství, Vāsudevovi, který je transcendentální Nadduší, nedotčenou hmotným znečištěním. Byl zcela spokojen na úrovni čistého poznání a stále upínal mysl k Nejvyšší Osobnosti Božství. Tak dosáhl čisté oddané služby Pánu a začal putovat po celém světě, bez připoutanosti k jakýmkoliv hmotným činnostem, jako by byl němý, hluchý a slepý.",
"Díky tomuto postoji se Pṛṣadhra stal velkým světcem, a když odešel do lesa a uviděl planoucí lesní požár, využil příležitosti a spálil své tělo v ohni. Tak dosáhl transcendentálního, duchovního světa.",
"Manuův nejmladší syn, který se jmenoval Kavi, se nechtěl oddávat hmotnému požitku, a proto se vzdal království ještě dříve, než dosáhl plného mládí. V doprovodu svých přátel se vydal do lesa a v srdci přitom stále myslel na zářící Nejvyšší Osobnost Božství. Tak dosáhl dokonalosti.",
"Od Kārūṣi, dalšího Manuova syna, vzešla dynastie Kārūṣa, rod kṣatriyů, králů severní strany. Byli slavnými ochránci brāhmaṇské kultury a všichni byli neochvějně zbožní.",
"Od Manuova syna jménem Dhṛṣṭa vzešla dynastie kṣatriyů nazývaná Dhārṣṭa, jejíž členové v tomto světě získali postavení brāhmaṇů. Potomkem Manuova syna Nṛgy se stal Sumati. Sumatimu se narodil Bhūtajyoti a Bhūtajyotimu Vasu.",
"Synem Vasua byl Pratīka, jehož synem se stal Oghavān. Oghavānův syn se jmenoval také Oghavān a jeho dcera byla Oghavatī. S ní se oženil Sudarśana.",
"Nariṣyanta měl syna jménem Citrasena a jeho syn se jmenoval Ṛkṣa. Ṛkṣovi se narodil Mīḍhvān, Mīḍhvānovi Pūrṇa a Pūrṇovi Indrasena.",
"Indrasena se stal otcem Vītihotry, od něhož pak pocházel Satyaśravā. Ten měl syna jménem Uruśravā a od Uruśravy vzešel Devadatta.",
"Devadatta měl syna Agniveśyu — samotného boha ohně Agniho. Tento syn, slavný světec, byl známý jako Kānīna a Jātūkarṇya.",
"Ó králi, od Agniveśyi vzešla brāhmaṇská dynastie zvaná Āgniveśyāyana. Nyní, když jsem popsal potomky Nariṣyanty, promluvím o potomcích Diṣṭy. Poslouchej, prosím.",
"Diṣṭův syn se jmenoval Nābhāga. Tento Nābhāga — jiný než Nābhāga, o němž bude řeč později — se podle svého zaměstnání stal vaiśyou. Nābhāgův syn byl známý jako Bhalandana, synem Bhalandany byl Vatsaprīti a jeho synem byl Prāṁśu. Synem Prāṁśua byl Pramati, Pramatiho synem byl Khanitra, Khanitrův syn se jmenoval Cākṣuṣa a jeho syn byl Viviṁśati.",
"Diṣṭův syn se jmenoval Nābhāga. Tento Nābhāga — jiný než Nābhāga, o němž bude řeč později — se podle svého zaměstnání stal vaiśyou. Nābhāgův syn byl známý jako Bhalandana, synem Bhalandany byl Vatsaprīti a jeho synem byl Prāṁśu. Synem Prāṁśua byl Pramati, Pramatiho synem byl Khanitra, Khanitrův syn se jmenoval Cākṣuṣa a jeho syn byl Viviṁśati.",
"Viviṁśatimu se narodil Rambha, jenž měl za syna velkého a zbožného krále Khanīnetru. Ó králi, synem Khanīnetry se stal král Karandhama.",
"Karandhama měl syna jménem Avīkṣit, jemuž se narodil syn zvaný Marutta, který byl svrchovaným králem. Velký mystik Saṁvarta, syn Aṅgiry, přivedl Maruttu k vykonání oběti (yajñi).",
"Obětní náčiní krále Marutty bylo překrásné, protože vše bylo vyrobeno ze zlata. Žádná jiná oběť se s tou, jakou vykonal on, nedá vůbec srovnávat.",
"Král Indra se na této oběti omámil, neboť vypil mnoho soma-rasy. Brāhmaṇové dostali mnoho darů, a díky tomu byli spokojeni. Polobozi, kteří ovládají různé větry, dodali pro tuto oběť potraviny a Viśvedevové byli členy shromáždění.",
"Maruttovým synem byl Dama, synem Damy byl Rājyavardhana, jeho synem byl Sudhṛti, a ten měl za syna Naru.",
"Synem Nary byl Kevala a jeho synem byl Dhundhumān, jenž byl otcem Vegavāna. Vegavānovým synem byl Budha a Budhovi se narodil Tṛṇabindu, který se stal králem této Země.",
"Nejlepší z Apsar, vznešenými vlastnostmi ozdobená dívka jménem Alambuṣā, si vzala stejně ušlechtilého Tṛṇabindua za manžela. S ním pak měla několik synů a dceru jménem Ilavilā.",
"Poté, co velký světec Viśravā, mistr mystické yogy, obdržel od svého otce absolutní poznání, zplodil v lůně Ilavily slavného syna, známého jako Kuvera neboli ten, kdo dává peníze.",
"Tṛṇabindu měl tři syny, kteří se jmenovali Viśāla, Śūnyabandhu a Dhūmraketu. Z nich se Viśāla stal zakladatelem další dynastie a stavitelem paláce zvaného Vaiśālī.",
"Viśālův syn měl jméno Hemacandra, jeho synem byl Dhūmrākṣa, a tomu se narodil Saṁyama, jehož syny byli Devaja a Kṛśāśva.",
"Synem Kṛśāśvy se stal Somadatta, jenž konal oběti aśvamedha, a tím uspokojoval Nejvyšší Osobnost Božství, Viṣṇua. Uctíváním Nejvyššího Pána dosáhl nejvznešenějšího postavení — pobytu na planetě, na niž se dostanou velcí mystičtí yogīni. Somadattovi se narodil Sumati, jehož synem byl Janamejaya. Všichni tito králové v dynastii Viśāly nadále udržovali věhlas krále Tṛṇabindua.",
"Synem Kṛśāśvy se stal Somadatta, jenž konal oběti aśvamedha, a tím uspokojoval Nejvyšší Osobnost Božství, Viṣṇua. Uctíváním Nejvyššího Pána dosáhl nejvznešenějšího postavení — pobytu na planetě, na niž se dostanou velcí mystičtí yogīni. Somadattovi se narodil Sumati, jehož synem byl Janamejaya. Všichni tito králové v dynastii Viśāly nadále udržovali věhlas krále Tṛṇabindua."
],["Śrī Śukadeva Gosvāmī pokračoval: Ó králi, další Manuův syn, Śaryāti, byl vládcem plně obeznámeným s védským poznáním. Udělil pokyny ohledně činností pro druhý den yajñi, kterou měli vykonat potomkové Aṅgiry.",
"Śaryāti měl nádhernou dceru s lotosovýma očima, která se jmenovala Sukanyā. Vydal se s ní do lesa navštívit āśram Cyavany Muniho.",
"Když Sukanyā se svými přítelkyněmi trhala nejrůznější plody lesních stromů, v otvoru do mraveniště spatřila dva zářící body.",
"Jako by vedena prozřetelností, dívka bezděky probodla tyto dvě světlušky trnem. Nato z nich začala vytékat krev.",
"V tutéž chvíli dostali všichni Śaryātiho vojáci zácpu a nemohli kálet ani močit. Když to Śaryāti postřehl, překvapeně ke svým společníkům promluvil.",
"“Běda, jeden z nás se pokusil udělat něco špatného Cyavanovi Munimu, synovi Bhṛgua! Je zřejmé, že je mezi námi osoba, která poskvrnila jeho āśram.”",
"Sukanyā s velkými obavami řekla svému otci: “To já jsem provedla něco špatného, protože jsem bezděky probodla tato dvě světélka trnem.”",
"Když král Śaryāti slyšel slova své dcery, dostal velký strach. Pokoušel se Cyavanu Muniho všelijak uklidnit, neboť to on seděl v mraveništi.",
"Král Śaryāti byl velmi moudrý, a jelikož pochopil mudrcův záměr, dal mu svou dceru za ženu. Poté, co takto s těžkostmi vyvázl z nebezpečí, požádal Cyavanu Muniho o svolení a vrátil se domů.",
"Cyavana Muni byl velmi popudlivý, ale Sukanyā ho přijala za manžela, a proto s ním jednala ohleduplně, s ohledem na jeho rozpoložení. Jelikož znala jeho mysl, sloužila mu, aniž by byla zmatena.",
"Když uplynul nějaký čas, přišli do āśramu Cyavany Muniho bratři Aśvinī-kumārové, lékaři z nebeských planet. Cyavana Muni jim složil uctivé poklony a pak je požádal, aby mu navrátili mládí, jelikož to bylo v jejich silách.",
"Cyavana Muni pravil: “I když vím, že nemáte nárok na pití soma-rasy při obětích, slibuji, že vám jí dám plnou nádobu. Zajistěte mi prosím krásu a mládí, neboť tyto věci přitahují mladé ženy.”",
"Znamenití lékaři, Aśvinī-kumārové, s radostí přijali Cyavanův návrh. Řekli brāhmaṇovi: “Ponoř se do tohoto jezera, jež činí život úspěšným.” (Tomu, kdo se vykoupe v tomto jezeře, se splní jeho touhy.)",
"Jakmile to Aśvinī-kumārové dořekli, uchopili Cyavanu Muniho, který byl starý a nemocný invalida se svraštělou kůží, bílými vlasy a viditelně vystouplými žílami po celém těle, a všichni tři vstoupili do jezera.",
"Poté se z jezera vynořili tři muži s nádhernými tělesnými rysy. Byli pěkně oblečení a ozdobení náušnicemi a girlandami z lotosů. Všichni tři si byli ve své kráse rovni.",
"Počestná a půvabná Sukanyā nemohla vůbec rozeznat svého manžela od Aśvinī-kumārů, protože byli všichni stejně krásní. Jelikož nevěděla, kdo je její skutečný manžel, přijala útočiště u Aśvinī-kumārů.",
"Aśvinī-kumāry velice potěšilo, když viděli počestnost a věrnost Sukanyi. Ukázali jí tedy jejího manžela, Cyavanu Muniho, a poté se s jeho svolením vrátili ve svém letadle na nebeské planety.",
"K obydlí Cyavany Muniho pak přišel král Śaryāti, který si přál vykonat oběť. Po boku své dcery tam spatřil spanilého mladého muže, který zářil jako slunce.",
"Místo aby jí král poté, co přijal její poklony, dal své požehnání, vypadal velice nespokojeně a pronesl tato slova.",
"“Ó nestoudná dcero, co jsi to udělala? Podvedla jsi svého ctihodného manžela, jehož si všichni váží. Teď vidím, že jsi ho proto, že byl starý a nemocný, a tudíž tě nepřitahoval, opustila a vzala si za muže tohoto mladíka, který vypadá jako nějaký žebrák z ulice.”",
"“Ó moje dcero, narozená ve ctihodné rodině, jak jsi jen mohla takto znečistit své vědomí? Jak to, že si beze studu udržuješ milence? Stahuješ tak dynastie svého otce i manžela do pekla.”",
"Když však Sukanyā slyšela výčitky svého otce, usmívala se, pyšná na svoji počestnost. Se smíchem mu odpověděla: “Drahý tatínku, tento mladík po mém boku je tvůj pravý zeť, vznešený mudrc Cyavana, narozený v rodu Bhṛgua.”",
"Sukanyā tedy vylíčila, jak její manžel získal krásné mladistvé tělo. Když to král slyšel, velice ho to překvapilo a s radostí svou milovanou dceru obejmul.",
"Cyavana Muni svou vlastní silou umožnil králi Śaryātimu vykonat soma-yajñu. Poté dal Aśvinī-kumārům plnou nádobu soma-rasy, přestože ji nebyli oprávněni pít.",
"To rozrušilo krále Indru a zachvácen hněvem chtěl Cyavanu Muniho zabít, a proto prudce zdvihl svůj blesk. Cyavana Muni však svou silou ochromil Indrovu ruku, která blesk třímala.",
"Přestože byli Aśvinī-kumārové jen lékaři, a proto byli vyloučeni z pití soma-rasy při obětích, od té doby jim ji polobozi dovolili pít.",
"Král Śaryāti zplodil tři syny, kteří dostali jména Uttānabarhi, Ānarta a Bhūriṣeṇa. Ānartovi se narodil syn jménem Revata.",
"Ó Mahārāji Parīkṣite, přemožiteli nepřátel, tento Revata vybudoval v hlubinách oceánu království zvané Kuśasthalī, ve kterém žil a vládl území zvanému Ānarta a dalším. Měl sto pěkných synů, z nichž nejstarší byl Kakudmī.",
"Král Kakudmī vzal svou dceru Revatī a vydal se za Pánem Brahmou na Brahmaloku, transcendentální vůči třem kvalitám hmotné přírody, aby se zeptal, kdo pro ni bude vhodným manželem.",
"Když tam Kakudmī dospěl, Pán Brahmā byl zaneprázdněn, neboť naslouchal hudebnímu vystoupení Gandharvů, a neměl ani chvíli na to, aby s ním hovořil. Kakudmī tedy čekal a na konci hudebního představení se Pánu Brahmovi poklonil a vyjevil mu svou dávnou touhu.",
"Když Pán Brahmā, který je velmi mocný, slyšel jeho slova, hlasitě se zasmál a řekl Kakudmīmu: “Ó králi, všichni ti, které jsi snad v srdci považoval za své budoucí zetě, již postupem času vymřeli.”",
"“Uplynulo již dvacet sedm cyklů čtyř yug. Ti, pro které ses rozhodoval, jsou nyní v nenávratnu, stejně jako jejich synové, vnuci a další potomci. Už ani nazaslechneš jejich jména.”",
"“Ó králi, odejdi odsud a dej svoji dceru Pánu Baladevovi, jenž je stále ještě přítomen. Je ze všech nejmocnější, neboť je Nejvyšším Pánem; Pán Viṣṇu je Jeho úplnou částí. Tvá dcera je způsobilá k tomu, aby ji dostal darem.”",
"“Pán Baladeva je Nejvyšší Osobnost Božství. Každý, kdo o Něm naslouchá a kdo Ho opěvuje, se očistí. Jelikož je věčným dobrodincem všech živých bytostí, sestoupil se vším, co k Němu náleží, aby očistil celý svět a zmenšil jeho břímě.”",
"Po vyslechnutí pokynu Pána Brahmy se mu Kakudmī poklonil a vrátil se do svého sídla. Tam uviděl, že je prázdné, neboť jeho bratři a další příbuzní ho opustili a žili teď na všech stranách ze strachu z vyšších živých bytostí, jako jsou Yakṣové.",
"Poté dal král svou nádhernou dceru jako dar svrchovaně mocnému Baladevovi, vzdal se světského života a odešel do Badarikāśramu s cílem potěšit Nara-Nārāyaṇu."
],["Śukadeva Gosvāmī řekl: Syn Nabhagy, který se jmenoval Nābhāga, žil dlouho u svého duchovního učitele. Jeho bratři si proto mysleli, že se nechce stát gṛhasthou a už se nevrátí — rozdělili si tedy majetek svého otce mezi sebe a Nābhāgovi žádný podíl nenechali. Když se vrátil od duchovního učitele, dali mu jako podíl svého otce.",
"Nābhāga se ptal: “Co jste mi vyhradili jako podíl z otcova majetku, milí bratři?” Jeho starší bratři mu odpověděli: “Jako tvůj podíl ti přenecháváme našeho otce.” Když však Nābhāga šel za svým otcem a řekl mu: “Otče, moji starší bratři mi jako podíl z majetku přenechali tebe,” otec odvětil: “Nedej na jejich klamná slova, milý synu. Já nejsem tvůj majetek.”",
"Nābhāgův otec pravil: “Všichni potomci Aṅgiry se dnes chystají vykonat velkou oběť, ale přestože jsou velmi inteligentní, budou při jejím provádění každý šestý den zmateni a dopustí se chyb ve svých denních povinnostech.”",
"Nābhāgův otec pokračoval: “Jdi k těm velkým duším a sděl jim dva védské hymny týkající se Vaiśvadevy. Až tito mocní mudrci skončí svou oběť a půjdou na nebeské planety, dají ti zbytek peněz, které z oběti získali. Hned se tam proto vydej.” Nābhāga tedy jednal přesně podle rady svého otce. Velcí mudrci Aṅgirovy dynastie mu dali všechno své bohatství a pak se odebrali na nebeské planety.",
"Nābhāgův otec pokračoval: “Jdi k těm velkým duším a sděl jim dva védské hymny týkající se Vaiśvadevy. Až tito mocní mudrci skončí svou oběť a půjdou na nebeské planety, dají ti zbytek peněz, které z oběti získali. Hned se tam proto vydej.” Nābhāga tedy jednal přesně podle rady svého otce. Velcí mudrci Aṅgirovy dynastie mu dali všechno své bohatství a pak se odebrali na nebeské planety.",
"Když si Nābhāga bral toto bohatství, přišel za ním ze severu člověk tmavého vzhledu a promluvil: “Všechno bohatství z obětní arény patří mně.”",
"Nābhāga pak řekl: “Toto bohatství je moje. Velcí světci mi ho dali.” Když to Nābhāga vyslovil, člověk s tmavým zevnějškem odvětil: “Pojďme za tvým otcem a požádejme ho, ať náš spor rozsoudí.” Nābhāga se tedy zeptal svého otce.",
"Nābhāgův otec prohlásil: “Vše, co vznešení mudrci obětovali v aréně Dakṣa-yajñi, nabídli jako podíl Pánu Śivovi. Všechno v obětní aréně tedy nepochybně patří Pánu Śivovi.”",
"Nābhāga potom složil Pánu Śivovi poklony a pravil: “Ó ctihodný pane, vše v této aréně oběti je tvé. To je tvrzení mého otce. S velkou úctou před tebou skláním svoji hlavu a žádám tě o milost.”",
"Pán Śiva řekl: “Všechno, co prohlásil tvůj otec, je pravda a ty mluvíš také pravdu. Proto ti já, který jsem znalcem védských manter, vyložím transcendentální poznání.”",
"Pán Śiva pravil: “Nyní si můžeš vzít všechno bohatství, které zbylo po oběti. Dávám ti ho.” Pán Śiva, který je dokonale věrný náboženským zásadám, takto promluvil a vzápětí zmizel.",
"Pokud někdo ráno a večer s velkou pozorností poslouchá a vypráví tento příběh nebo na něj vzpomíná, jistě se stane učencem chápajícím védské hymny a znalcem seberealizace.",
"Nābhāgovi se narodil Mahārāja Ambarīṣa, vznešený oddaný, proslulý svými vynikajícími vlastnostmi. Ačkoliv ho proklel neomylný brāhmaṇa, toto prokletí na něho nemělo žádný vliv.",
"Král Parīkṣit požádal: “Ó velká osobnosti, Mahārāja Ambarīṣa byl jistě ušlechtilý a měl úctyhodnou povahu. Přeji si o něm slyšet. Překvapuje mě, že na něj nepůsobilo prokletí od brāhmaṇy, které jinak nelze překonat.”",
"Śukadeva Gosvāmī řekl: Požehnaný Mahārāja Ambarīṣa získal vládu nad celým světem, složeným ze sedmi ostrovů, a nevyčerpatelné, neomezené bohatství a blahobyt na této Zemi. Přestože dosáhnout takovéhoto postavení je velice vzácné, Mahārāja Ambarīṣa na ně vůbec nedbal, protože dobře věděl, že všechno to bohatství je jen hmotné. Nakonec bude zničeno stejně jako to, co zahlédneme ve snu. Král věděl, že každý neoddaný, který získá takové bohatství, se noří čím dál hlouběji do hmotné kvality nevědomosti.",
"Śukadeva Gosvāmī řekl: Požehnaný Mahārāja Ambarīṣa získal vládu nad celým světem, složeným ze sedmi ostrovů, a nevyčerpatelné, neomezené bohatství a blahobyt na této Zemi. Přestože dosáhnout takovéhoto postavení je velice vzácné, Mahārāja Ambarīṣa na ně vůbec nedbal, protože dobře věděl, že všechno to bohatství je jen hmotné. Nakonec bude zničeno stejně jako to, co zahlédneme ve snu. Král věděl, že každý neoddaný, který získá takové bohatství, se noří čím dál hlouběji do hmotné kvality nevědomosti.",
"Mahārāja Ambarīṣa byl velkým oddaným Nejvyšší Osobnosti Božství, Vāsudevy, a světců, kteří jsou oddanými Pána. Díky této oddanosti byl pro něho celý vesmír stejně bezvýznamný jako kus kamene.",
"Mahārāja Ambarīṣa v meditaci neustále upíral mysl na lotosové nohy Kṛṣṇy, svá slova používal k popisům Pánovy slávy, ruce k čištění chrámu Pána a uši k poslouchání toho, co Kṛṣṇa řekl nebo co pojednává o Kṛṣṇovi. Očima se díval na Božstva Kṛṣṇy, Kṛṣṇovy chrámy a místa, kde Kṛṣṇa žil, jako je Mathurā a Vṛndāvan. Svůj hmat používal k dotýkání se těl Pánových oddaných, nosem čichal vůni lístků tulasī obětovaných Pánu a jazykem ochutnával Pánovo prasādam. Nohy používal k chození na svatá místa a do chrámů Pána, hlavu ke skládání poklon Pánu a všechny jeho touhy se pojily se službou Pánu dvacet čtyři hodin denně. Mahārāja Ambarīṣa nikdy netoužil po ničem pro svůj smyslový požitek. Všechny své smysly zaměstnával oddanou službou, různými činnostmi ve vztahu k Pánu. To je způsob, jak posílit svou připoutanost k Pánu a zcela se zbavit hmotných tužeb.",
"Mahārāja Ambarīṣa v meditaci neustále upíral mysl na lotosové nohy Kṛṣṇy, svá slova používal k popisům Pánovy slávy, ruce k čištění chrámu Pána a uši k poslouchání toho, co Kṛṣṇa řekl nebo co pojednává o Kṛṣṇovi. Očima se díval na Božstva Kṛṣṇy, Kṛṣṇovy chrámy a místa, kde Kṛṣṇa žil, jako je Mathurā a Vṛndāvan. Svůj hmat používal k dotýkání se těl Pánových oddaných, nosem čichal vůni lístků tulasī obětovaných Pánu a jazykem ochutnával Pánovo prasādam. Nohy používal k chození na svatá místa a do chrámů Pána, hlavu ke skládání poklon Pánu a všechny jeho touhy se pojily se službou Pánu dvacet čtyři hodin denně. Mahārāja Ambarīṣa nikdy netoužil po ničem pro svůj smyslový požitek. Všechny své smysly zaměstnával oddanou službou, různými činnostmi ve vztahu k Pánu. To je způsob, jak posílit svou připoutanost k Pánu a zcela se zbavit hmotných tužeb.",
"Mahārāja Ambarīṣa v meditaci neustále upíral mysl na lotosové nohy Kṛṣṇy, svá slova používal k popisům Pánovy slávy, ruce k čištění chrámu Pána a uši k poslouchání toho, co Kṛṣṇa řekl nebo co pojednává o Kṛṣṇovi. Očima se díval na Božstva Kṛṣṇy, Kṛṣṇovy chrámy a místa, kde Kṛṣṇa žil, jako je Mathurā a Vṛndāvan. Svůj hmat používal k dotýkání se těl Pánových oddaných, nosem čichal vůni lístků tulasī obětovaných Pánu a jazykem ochutnával Pánovo prasādam. Nohy používal k chození na svatá místa a do chrámů Pána, hlavu ke skládání poklon Pánu a všechny jeho touhy se pojily se službou Pánu dvacet čtyři hodin denně. Mahārāja Ambarīṣa nikdy netoužil po ničem pro svůj smyslový požitek. Všechny své smysly zaměstnával oddanou službou, různými činnostmi ve vztahu k Pánu. To je způsob, jak posílit svou připoutanost k Pánu a zcela se zbavit hmotných tužeb.",
"Když Mahārāja Ambarīṣa vykonával své předepsané povinnosti krále, výsledky svých panovnických činností vždy obětoval Nejvyšší Osobnosti Božství, Kṛṣṇovi, který je tím, kdo si všeho užívá, a který je mimo dosah  vnímání hmotných smyslů. Jelikož zároveň přijímal rady brāhmaṇů, věrných oddaných Pána, bez potíží vládl planetě Zemi.",
"V pouštních zemích, kudy tekla řeka Sarasvatī, prováděl Mahārāja Ambarīṣa velkolepé oběti, jako je například aśvamedha-yajña, a takto  uspokojoval pána všech obětí, Nejvyšší Osobnost Božství. Tyto yajñi vykonával s použitím velkého bohatství a všech nezbytností. Patřilo k nim i rozdávání dakṣiṇ brāhmaṇům, na něž dohlíželi vznešení mudrci — Vasiṣṭha, Asita, Gautama a další — kteří zastupovali krále, konatele obětí.",
"Při obětech pořádaných Mahārājem Ambarīṣem byli všichni účastníci shromáždění i kněží (zvláště hotā, udgātā, brahmā a adhvaryu) honosně oblečeni a všichni vypadali jako polobozi. Nadšeně se starali o to, aby byla yajña vykonána správně.",
"Občané státu Mahārāje Ambarīṣe byli zvyklí zpívat a naslouchat o slavných činnostech Osobnosti Božství, a proto se nikdy neucházeli o dosažení nebeských planet, které jsou i polobohům tak drahé.",
"Ti, kteří jsou prostoupeni transcendentálním štěstím plynoucím ze služby Nejvyšší Osobnosti Božství, se nezajímají dokonce ani o dokonalosti, kterých dosahují velcí mystici, neboť ty nezvětší transcendentální blaženost oddaného, který v hloubi svého srdce myslí stále na Kṛṣṇu.",
"Tímto způsobem vykonával král této planety, Mahārāja Ambarīṣa, oddanou službu Pánu, a přitom podstupoval přísnou askezi. Činnostmi, jež patřily k jeho věčné přirozenosti, neustále uspokojoval Nejvyšší Osobnost Božství, a tak se postupně zbavil všech hmotných tužeb.",
"Mahārāja Ambarīṣa se vzdal veškerých svých pout k domovu, manželkám, dětem, přátelům a příbuzným, k nejlepším ze silných slonů, pěkným kočárům, vozům, koním a šperkům s neklesající hodnotou, ke svým ozdobám, šatům a nevyčerpatelné pokladnici. V ničem takovém si již neliboval, neboť to vše považoval za dočasné a hmotné.",
"Nejvyššího Pána těšila čistá oddanost Mahārāje Ambarīṣe. Dal mu proto svůj disk, který protivníkům nahání hrůzu a oddané vždy chrání před nepřáteli a před vším zlým.",
"Pro uctění Pána Kṛṣṇy se Mahārāja Ambarīṣa společně se svou královnou, která byla stejně pokročilá jako on, řídil po dobu jednoho roku slibem dodržovat Ekādaśī a Dvādaśī.",
"V měsíci Kārtiku, když uplynul rok dodržování tohoto slibu, se Mahārāja Ambarīṣa tři noci postil, vykoupal se v Yamuně a pak v Madhuvanu uctíval Hariho, Nejvyšší Osobnost Božství.",
"Podle usměrňujících zásad mahābhiṣeku provedl Mahārāja Ambarīṣa se všemi náležitostmi obřad koupání Božstva Pána Kṛṣṇy. Potom Božstvo oblékl do krásných šatů, ozdobil Je šperky a voňavými květinovými girlandami a uctil Pána i dalšími k tomu určenými předměty. Uctíval Kṛṣṇu pozorně a s oddaností a spolu s Ním i všechny požehnané brāhmaṇy, kteří byli prosti hmotných tužeb.",
"Podle usměrňujících zásad mahābhiṣeku provedl Mahārāja Ambarīṣa se všemi náležitostmi obřad koupání Božstva Pána Kṛṣṇy. Potom Božstvo oblékl do krásných šatů, ozdobil Je šperky a voňavými květinovými girlandami a uctil Pána i dalšími k tomu určenými předměty. Uctíval Kṛṣṇu pozorně a s oddaností a spolu s Ním i všechny požehnané brāhmaṇy, kteří byli prosti hmotných tužeb.",
"Poté Mahārāja Ambarīṣa uspokojil všechny hosty, kteří přišli do jeho domu, počínaje brāhmaṇy. Rozdal šest set miliónů krav s pozlacenými rohy a postříbřenými kopyty. Všechny byly ozdobené přehozy a měly plná vemena, byly mírné, mladé a krásné a byly doprovázené svými telátky. Potom král všechny brāhmaṇy hojně nasytil, a když byli dokonale spokojeni, přichystal se s jejich svolením ukončit Ekādaśī přerušením půstu. V tu chvíli se tam však jako nezvaný host objevil velký a mocný mystik Durvāsā Muni.",
"Poté Mahārāja Ambarīṣa uspokojil všechny hosty, kteří přišli do jeho domu, počínaje brāhmaṇy. Rozdal šest set miliónů krav s pozlacenými rohy a postříbřenými kopyty. Všechny byly ozdobené přehozy a měly plná vemena, byly mírné, mladé a krásné a byly doprovázené svými telátky. Potom král všechny brāhmaṇy hojně nasytil, a když byli dokonale spokojeni, přichystal se s jejich svolením ukončit Ekādaśī přerušením půstu. V tu chvíli se tam však jako nezvaný host objevil velký a mocný mystik Durvāsā Muni.",
"Poté Mahārāja Ambarīṣa uspokojil všechny hosty, kteří přišli do jeho domu, počínaje brāhmaṇy. Rozdal šest set miliónů krav s pozlacenými rohy a postříbřenými kopyty. Všechny byly ozdobené přehozy a měly plná vemena, byly mírné, mladé a krásné a byly doprovázené svými telátky. Potom král všechny brāhmaṇy hojně nasytil, a když byli dokonale spokojeni, přichystal se s jejich svolením ukončit Ekādaśī přerušením půstu. V tu chvíli se tam však jako nezvaný host objevil velký a mocný mystik Durvāsā Muni.",
"Král Ambarīṣa vstal, aby Durvāsu Muniho přivítal, nabídl mu místo k sezení a uctil ho patřičnými předměty. Potom usedl u jeho nohou a vybídl velkého mudrce, aby se najedl.",
"Durvāsā Muni s radostí přijal Ambarīṣovo pozvání, ale nejprve se vydal k řece Yamuně vykonat nezbytné obřady. Ponořil se do jejích příznivých vod a meditoval o neosobním Brahmanu.",
"Mezitím ze dne Dvādaṣī, kdy bylo třeba půst přerušit, zbývala již jen poslední muhūrta. Bylo tedy nutné to učinit neprodleně. Král se v této ožehavé situaci poradil s učenými brāhmaṇy.",
"Král řekl: “Porušit zásady uctivého chování vůči brāhmaṇům je hrubý přestupek. Na druhou stranu, když se nepřeruší půst na Dvādaśī, je to porušení slibu. Proto, ó brāhmaṇové, pokud si myslíte, že to bude příznivé a v souladu s náboženskými zásadami, přeruším půst tím, že se napiji vody.” Po poradě s brāhmaṇy tedy král dospěl k tomuto rozhodnutí, podle mínění bráhmanů může být pití vody bráno jako jedení stejně jako nejedení.",
"Král řekl: “Porušit zásady uctivého chování vůči brāhmaṇům je hrubý přestupek. Na druhou stranu, když se nepřeruší půst na Dvādaśī, je to porušení slibu. Proto, ó brāhmaṇové, pokud si myslíte, že to bude příznivé a v souladu s náboženskými zásadami, přeruším půst tím, že se napiji vody.” Po poradě s brāhmaṇy tedy král dospěl k tomuto rozhodnutí, podle mínění bráhmanů může být pití vody bráno jako jedení stejně jako nejedení.",
"Ó nejlepší z Kuruovské dynastie, král Ambarīṣa se trochu napil vody a při meditaci o Nejvyšší Osobnosti Božství v srdci očekával návrat velkého mystika Durvāsy Muniho.",
"Durvāsā se po vykonání poledních obřadů vrátil od řeky Yamuny. Král ho se vší úctou náležitě přivítal, ale Durvāsā Muni díky svým mystickým schopnostem poznal, že se král Ambarīṣa napil vody bez jeho svolení.",
"Tělo stále ještě hladového Durvāsy Muniho se začalo třást, zkřivil se mu obličej a rozčílením svraštil obočí. Pln hněvu pak promluvil k Mahārājovi Ambarīṣovi, jenž před ním stál se sepjatýma rukama.",
"“Jen se podívejte, jak se tento krutý muž chová! Ani v nejmenším není oddaným Pána Viṣṇua. Jelikož je pyšný na své hmotné bohatství a postavení, považuje sám sebe za Boha. Podívejte se, jak porušil pravidla náboženství!”",
"“Mahārāji Ambarīṣi, tys mě jako hosta pozval k jídlu, ale místo abys mě nasytil, najedl ses nejprve sám. Za to, jak špatně ses zachoval, ti teď za trest něco předvedu!”",
"Jakmile to Durvāsā Muni dořekl, obličej mu zrudl hněvem. Vytrhl si z hlavy chomáč vlasů a stvořil démona připomínajícího planoucí oheň zpustošení, aby Mahārāje Ambarīṣe potrestal.",
"Tento planoucí netvor se blížil k Mahārājovi Ambarīṣovi s trojzubcem v ruce a jeho kroky otřásaly zemským povrchem. Krále však pohled na něj neznepokojil a neustoupil ani o píď.",
"Tak jako lesní požár ihned spálí podrážděného hada, podobně i disk Nejvyššího Pána, Sudarśana cakra, ve shodě s Jeho předchozím nařízením, okamžitě spálil na popel stvořeného démona, aby ochránil Pánova oddaného.",
"Když Durvāsā Muni viděl, že jeho pokus selhal a že se Sudarśana cakra blíží k němu, velmi ho to vylekalo a začal prchat všemi směry, aby si zachránil život.",
"Disk Nejvyšší Osobnosti Božství začal pronásledovat Durvāsu Muniho stejně, jako žhnoucí plameny lesního požáru pronásledují hada. Mudrc viděl, že se disk téměř dotýká jeho zad, a proto velmi rychle utíkal s úmyslem skrýt se v některé z jeskyní v hoře Sumeru.",
"Durvāsā Muni prchal do všech stran, aby se zachránil — po nebi, po zemi, do jeskyní, po oceánu, na různé planety vládců tří světů a dokonce i na nebeské planety — ale ať se vydal kamkoliv, stále viděl nesnesitelný oheň Sudarśana cakry za sebou.",
"Se srdcem plným děsu běhal Durvāsā Muni z místa na místo a hledal útočiště. Když ale žádné nenacházel, obrátil se nakonec na Pána Brahmu a řekl: “Pane Brahmo, ó můj pane, prosím, zachraň mě před planoucí Sudarśana cakrou, kterou na mě seslal Nejvyšší Pán, Osobnost Božství.”",
"Pán Brahmā řekl: “Na konci dvi-parārdhy, když se Pánovy zábavy chýlí ke konci, ničí Pán Viṣṇu jediným pohybem svého obočí celý vesmír i s našimi sídly. Všechny osobnosti, jako jsem já a Pán Śiva, Dakṣa, Bhṛgu i další velcí světci pod jejich vedením, a také vládci živých bytostí, vládci lidské společnosti i vládci polobohů — všichni se odevzdáváme této Nejvyšší Osobnosti Božství, Pánu Viṣṇuovi, a klaníme se s odhodláním plnit Jeho příkazy pro dobro všech živých bytostí.”",
"Pán Brahmā řekl: “Na konci dvi-parārdhy, když se Pánovy zábavy chýlí ke konci, ničí Pán Viṣṇu jediným pohybem svého obočí celý vesmír i s našimi sídly. Všechny osobnosti, jako jsem já a Pán Śiva, Dakṣa, Bhṛgu i další velcí světci pod jejich vedením, a také vládci živých bytostí, vládci lidské společnosti i vládci polobohů — všichni se odevzdáváme této Nejvyšší Osobnosti Božství, Pánu Viṣṇuovi, a klaníme se s odhodláním plnit Jeho příkazy pro dobro všech živých bytostí.”",
"Když Durvāsā, jehož k nesnesení sužoval žár Sudarśana cakry, u Pána Brahmy nepochodil, pokusil se uchýlit k Pánu Śivovi, trvale sídlícímu na vlastní planetě jménem Kailās.",
"Pán Śiva řekl: “Můj drahý synu, já, Pán Brahmā a ostatní polobozi, kteří putujeme v tomto vesmíru s mylnými představami o své velikosti, nedovedeme projevit žádnou moc, která by mohla soupeřit s Nejvyšší Osobností Božství, neboť nesčetné vesmíry a jejich obyvatelé vznikají a zanikají na pouhý pokyn Pána.”",
"“Já (Pán Śiva), Sanat-kumāra, Nārada, velectěný Pán Brahmā, Kapila (syn Devahūti), Apāntaratama (Pán Vyāsadeva), Devala, Yamarāja, Āsuri, Marīci a mnoho světců pod jeho vedením i mnozí další, kteří dosáhli dokonalosti, známe minulost, přítomnost a budoucnost. Jsme však zahaleni matoucí energií Pána, a proto nevíme, kam až tato Jeho energie sahá. Měl by ses obrátit o pomoc na Nejvyšší Osobnost Božství, neboť i pro nás je Sudarśana cakra nesnesitelná. Jdi za Pánem Viṣṇuem. Jistě bude natolik laskavý, že se postará o tvé dobro.”",
"“Já (Pán Śiva), Sanat-kumāra, Nārada, velectěný Pán Brahmā, Kapila (syn Devahūti), Apāntaratama (Pán Vyāsadeva), Devala, Yamarāja, Āsuri, Marīci a mnoho světců pod jeho vedením i mnozí další, kteří dosáhli dokonalosti, známe minulost, přítomnost a budoucnost. Jsme však zahaleni matoucí energií Pána, a proto nevíme, kam až tato Jeho energie sahá. Měl by ses obrátit o pomoc na Nejvyšší Osobnost Božství, neboť i pro nás je Sudarśana cakra nesnesitelná. Jdi za Pánem Viṣṇuem. Jistě bude natolik laskavý, že se postará o tvé dobro.”",
"“Já (Pán Śiva), Sanat-kumāra, Nārada, velectěný Pán Brahmā, Kapila (syn Devahūti), Apāntaratama (Pán Vyāsadeva), Devala, Yamarāja, Āsuri, Marīci a mnoho světců pod jeho vedením i mnozí další, kteří dosáhli dokonalosti, známe minulost, přítomnost a budoucnost. Jsme však zahaleni matoucí energií Pána, a proto nevíme, kam až tato Jeho energie sahá. Měl by ses obrátit o pomoc na Nejvyšší Osobnost Božství, neboť i pro nás je Sudarśana cakra nesnesitelná. Jdi za Pánem Viṣṇuem. Jistě bude natolik laskavý, že se postará o tvé dobro.”",
"Poté se Durvāsā Muni, zklamaný i Pánem Śivou, vydal do Vaikuṇṭha- dhāmu, kde sídlí Nejvyšší Osobnost Božství, Nārāyaṇa, se svou chotí, bohyní štěstí.",
"Velký mystik Durvāsā Muni, spalovaný žárem Sudarśana cakry, padl k lotosovým nohám Nārāyaṇa a jeho tělo se třáslo. Pravil: “Ó neomylný, neomezený Pane, ochránce celého vesmíru, jsi jediným vytouženým cílem všech oddaných. Jsem velký hříšník, můj Pane. Prosím, poskytni mi ochranu.”",
"“Ó můj Pane, nejvyšší vládce, aniž bych znal Tvou neomezenou moc, napadl jsem Tvého nejdražšího oddaného. Ušetři mě prosím reakcí za tento přestupek. Dokážeš vykonat vše, neboť i toho, kdo má jít do pekla, jsi schopen vysvobodit jednoduše tím, že v jeho srdci probudíš Tvé svaté jméno.”",
"Nejvyšší Pán, Osobnost Božství, brāhmaṇovi řekl: “Jsem zcela ovládaný svými oddanými. Nejsem v žádném případě nezávislý. Jelikož jsou Moji oddaní prosti veškerých hmotných tužeb, sídlím výhradně v jejich srdcích. Nejen Můj oddaný, ale i oddaní Mého oddaného jsou Mi velice drazí.”",
"“Ó nejlepší z brāhmaṇů, bez světců, pro něž jsem jediným cílem, ani nechci vychutnávat svou transcendentální blaženost a svrchované bohatství.”",
"“Čistí oddaní se vzdávají svých domovů, manželek, dětí, příbuzných, bohatství, a dokonce i svých životů, jen aby Mi mohli sloužit, bez jakékoliv touhy po zlepšení své hmotné situace v tomto či příštím životě. Jak bych se jich tedy mohl kdy zříci?”",
"“Čistí oddaní, kteří hledí na každého stejně a jsou v srdci pevně připoutaní ke Mně, Mě mají plně ve své moci, tak jako počestné ženy službou přivádějí své laskavé manžely pod svoji vládu.”",
"“Moji oddaní, kteří jsou stále spokojení díky tomu, že Mi s láskou slouží, se nezajímají ani o čtyři druhy osvobození (sālokya, sārūpya, sāmīpya a sārṣṭi), ačkoliv je svojí službou získávají automaticky. Co potom říci o tak pomíjivém štěstí, jako je dosažení vyšších planetárních soustav?”",
"“Čistý oddaný je stále v Mém srdci a Já jsem stále v srdci čistého oddaného. Moji oddaní neznají nic než Mě a Já neznám nikoho jiného než je.”",
"“Ó brāhmaṇo, poradím ti, jak se zachránit. Prosím, poslouchej, co ti řeknu. Když jsi napadl Mahārāje Ambarīṣe, jednal jsi sám proti sobě. Měl bys proto jít okamžitě za ním a neztrácet ani chvilku. Když někdo použije své takzvané síly proti oddanému, ublíží to jemu. Uškodí jen sám sobě a nikoliv tomu, na koho útočil.”",
"“Pro brāhmaṇu jsou zdrženlivost a učenost příznivými vlastnostmi, ale pokud jich nabyde člověk, který není mírný a ušlechtilý, jsou velice nebezpečné.”",
"“Ó nejlepší z brāhmaṇů, měl by ses proto okamžitě vydat za králem Ambarīṣem, synem Mahārāje Nābhāgy. Přeji ti veškeré štěstí. Pokud uspokojíš Mahārāje Ambarīṣe, dojdeš klidu.”"
],["Śukadeva Gosvāmī řekl: Když Durvāsā Muni, nesmírně sužovaný Sudarśana cakrou, získal od Pána Viṣṇua tuto radu, ihned se vydal za Mahārājem Ambarīṣem. Tam naprosto zdeptaný padl na zem a obejmul lotosové nohy krále.",
"Mahārāja Ambarīṣa se hluboce styděl, že se Durvāsā dotýká jeho lotosových nohou, a když viděl, že se mudrc pokouší o modlitby, zarmoutilo ho to ještě více, jelikož byl přirozeně soucitný. Bez meškání se tedy začal modlit k mocné zbrani Nejvyšší Osobnosti Božství.",
"Mahārāja Ambarīṣa pravil: “Ó Sudarśana cakro, ty jsi oheň, jsi nejmocnější Slunce a jsi Měsíc, pán všech svítících těles. Jsi voda, země a nebe, jsi vzduch, jsi pět předmětů smyslového vnímání (zvuk, dotek, podoba, chuť a vůně) a jsi také smysly.”",
"“Ó ty, která jsi tak drahá Acyutovi, Nejvyšší Osobnosti Božství, máš tisíce paprsků. Ó vládkyně hmotného světa, ničitelko všech zbraní, původní pohlede Osobnosti Božství, skládám ti uctivé poklony. Prosím, ochraň tohoto brāhmaṇu a buď k němu vlídná.”",
"“Ó Sudarśana cakro, jsi náboženství, pravda, povzbudivá slova, jsi oběť i příjemce oběti. Jsi udržovatelka celého vesmíru a svrchovaná transcendentální moc v rukách Nejvyšší Osobnosti Božství. Jsi původním pohledem Pána, a proto se nazýváš Sudarśana. Vše bylo stvořeno tvým působením, a jsi tedy všudypřítomná.”",
"“Ó Sudarśano, máš příznivý náboj, a tak podpíráš veškeré náboženství. Pro bezbožné démony jsi jako nepříznivá kometa. Jsi záštitou tří světů, vydáváš transcendentální záři, jsi rychlá jako mysl a dokážeš konat zázraky. Jediné, čeho jsem schopen, je vyslovit ,namaḥ’, a tak ti složit veškeré poklony.”",
"“Ó vládkyně slov, tvou září, jež oplývá náboženskými zásadami, je rozptýlena temnota světa, a tak je projeveno poznání učených osob, velkých duší. Nikdo ji nemůže překonat, neboť všechny věci — projevené i neprojevené, hrubohmotné i subtilní, lepší i horší — jsou pouze různé podoby tebe a jsou tvou září odhaleny.”",
"“Ó nepřemožitelná! Když tě Nejvyšší Osobnost Božství pošle mezi vojáky Daityů a Dānavů, setrváváš na bojišti a donekonečna odděluješ paže, břicha, stehna, nohy a hlavy od jejich těl.”",
"“Ó ochránkyně celého vesmíru, Nejvyšší Osobnost Božství tě používá jako svou všemocnou zbraň k zabíjení záštiplných nepřátel. Prosím, obdař tohoto nebohého brāhmaṇu svou přízní pro dobro celé naší dynastie. Bude to jistě ku prospěchu nás všech.”",
"“Pokud členové naší dynastie obdarovali správné osoby, pokud jsme kdy prováděli obřady a oběti, náležitě plnili své předepsané povinnosti a následovali vedení učených brāhmaṇů, přeji si, ať je tento brāhmaṇa ochráněn před žárem Sudarśana cakry.”",
"“Je-li s námi spokojen Nejvyšší Pán, který je jeden jediný, který je zdroj všech transcendentálních vlastností a duše všech živých bytostí, přejeme si, aby byl tento brāhmaṇa, Durvāsā Muni, ušetřen bolesti působené jejími plameny.”",
"Śukadeva Gosvāmī pokračoval: Když král pronesl své modlitby k Sudarśana cakře a Pánu Viṣṇuovi, cakra se díky nim uklidnila a přestala brāhmaṇu Durvāsu Muniho pálit.",
"Když byl mocný mystik Durvāsā takto osvobozen od plamenů Sudarśana cakry, pocítil naprostou spokojenost. Velebil proto vlastnosti Mahārāje Ambarīṣe a nabídl mu ta nejvyšší požehnání.",
"Durvāsā Muni pravil: “Můj milý králi, dnes jsem bezprostředně poznal vznešenost oddaných Nejvyšší Osobnosti Božství. Přestože jsem tě napadl, ty ses modlil o moje dobro.”",
"“Co by nedokázali vykonat ti, kteří dosáhli Nejvyšší Osobnosti Božství, pána čistých oddaných, a čeho by se nedokázali vzdát?”",
"“Co by mohlo být pro služebníky Pána nemožné? Pouhým zaslechnutím Jeho svatého jména se člověk očistí.”",
"“Ó králi, nehleděl jsi na mé přestupky a zachránil jsi mi život. Jsi nesmírně milostivý, a proto jsem ti velice zavázán.”",
"Král nejedl, neboť očekával návrat Durvāsy Muniho. Když se tedy mudrc vrátil, král padl k jeho lotosovým nohám, těšil ho ve všech ohledech a hojně ho nasytil.",
"Tímto způsobem král s úctou přijal Durvāsu Muniho, který byl po snědení mnoha chutných pokrmů tak spokojený, že krále láskyplně pobídl, aby se najedl také. Řekl mu: “Prosím, usedni k jídlu.”",
"Durvāsā Muni pravil: “Velice jsi mě potěšil, můj milý králi. Nejprve jsem tě považoval za obyčejného člověka a přijal tvou pohostinnost, ale později jsem svou inteligencí pochopil, že jsi nanejvýš vznešený oddaný Pána. Těší mě tedy už jen to, že jsem tě mohl vidět, dotknout se tvých nohou a mluvit s tebou, a jsem ti za to zavázán.”",
"“Všechny požehnané ženy na nebeských planetách budou neustále, každým okamžikem opěvovat tvůj neposkvrněný charakter a také lidé tohoto světa tě budou stále velebit.”",
"Śrī Śukadeva Gosvāmī poté pokračoval: Velký mystický yogī Durvāsā Muni, takto uspokojený ve všech ohledech, si vyžádal svolení a vzdálil se, přičemž krále neustále oslavoval. Vesmírnými drahami dospěl na Brahmaloku, kde nežijí žádní agnostici ani suchopární filozofičtí spekulanti.",
"Když předtím Durvāsā Muni opustil palác Mahārāje Ambarīṣe, král po celou dobu, dokud se mudrc nevrátil — po celý jeden rok — držel půst a žil pouze z vody.",
"Když se po roce Durvāsā Muni vrátil, král Ambarīṣa ho bohatě nasytil různými čistými pokrmy a pak se najedl i on sám. Když viděl, jak byl brāhmaṇa Durvāsā zachráněn před nebezpečím, že bude spálen, pochopil, že Pánovou milostí měl i on sám určitou moc. Nepřičítal si však žádné zásluhy, neboť vše vykonal Pán.",
"Mahārāja Ambarīṣa, který byl obdařen různými transcendentálními vlastnostmi, si byl díky své oddané službě plně vědom Brahmanu, Paramātmy a Nejvyšší Osobnosti Božství, a proto byla jeho oddaná služba dokonalá. Díky své oddanosti nepovažoval ani nejvyšší planetu tohoto hmotného světa za lepší než pekelné planety.",
"Śrīla Śukadeva Gosvāmī pokračoval: Potom již Mahārāja Ambarīṣa nechtěl dále žít obklopen hmotnými věcmi a na základě své pokročilosti v oddané službě zanechal aktivního rodinného života. Když rozdělil majetek mezi své syny, kteří byli stejně způsobilí jako on, vstoupil do stavu vānaprasthy a odešel do lesa, aby plně soustředil mysl na Pána Vāsudevu.",
"Ten, kdo vypráví tento příběh o činnostech Mahārāje Ambarīṣe, nebo o něm dokonce jen přemýšlí, se bezpochyby stane čistým oddaným Pána.",
"Ti, kdo naslouchají o činnostech Mahārāje Ambarīṣe, velkého oddaného, budou milostí Pána bezpochyby osvobozeni a bez váhání se stanou oddanými."
],["Śukadeva Gosvāmī řekl: Ó Mahārāji Parīkṣite, Ambarīṣa měl tři syny, kteří se jmenovali Virūpa, Ketumān a Śambhu. Virūpův syn se jmenoval Pṛṣadaśva a jeho synem byl Rathītara.",
"Rathītara zůstal bez synů, a proto požádal velkého mudrce Aṅgiru, aby zplodil syny za něho. Na jeho žádost počal Aṅgirā potomky v lůně Rathītarovy ženy. Všichni tito synové přišli na svět obdařeni bráhmanskou silou.",
"Díky svému zrození z lůna Rathītarovy ženy byli tito synové známí jako příslušníci dynastie Rathītary, ale protože se narodili z Aṅgirova semene, byli zároveň známí jako příslušníci dynastie Aṅgiry. Představovali předvoj všeho Rathītarova potomstva, neboť byli pro svůj původ považováni za brāhmaṇy.",
"Synem Manua byl Ikṣvāku. Narodil se z Manuových nosních dírek, když kýchal. Král Ikṣvāku měl sto synů, z nichž nejvýznačnější byli Vikukṣi, Nimi a Daṇḍakā.",
"Dvacet pět z tohoto sta synů se stalo králi na západní straně Āryāvarty, oblasti mezi Himálajem a pohořím Vindhya. Dalších dvacet pět synů se stalo králi na východě Āryāvarty a tři hlavní synové kralovali uprostřed. Ostatní synové vládli na různých jiných místech.",
"Během ledna, února a března se konají oběti předkům zvané aṣṭakā- śrāddha. Obřad śrāddha se koná v tmavé polovině měsíce. Když Mahārāja Ikṣvāku prováděl tyto oběti, nařídil svému synovi Vikukṣimu, aby se neprodleně vydal do lesa obstarat nějaké čisté maso.",
"Poté se Ikṣvākuův syn Vikukṣi odebral do lesa a zabil mnoho zvířat vhodných k obětování. Když na něho však padla únava a hlad, zapomněl se a jednoho zabitého zajíce snědl.",
"Vikukṣi dal zbytky masa králi Ikṣvākuovi, který je předal Vasiṣṭhovi k očištění. Vasiṣṭha však ihned pochopil, že si Vikukṣi již část masa vzal, a proto řekl, že je pro obřad śrāddha nelze použít.",
"Když se král Ikṣvāku dozvěděl od Vasiṣṭhy, co jeho syn udělal, nesmírně ho to rozzlobilo. Nařídil proto Vikukṣimu, aby opustil zemi, protože porušil usměrňující zásady.",
"Velký učený brāhmaṇa Vasiṣṭha, jenž přednášel o Absolutní Pravdě, poučil Mahārāje Ikṣvākua, který pak vstoupil do stavu odříkání. Dodržováním jogínských zásad dosáhl po opuštění hmotného těla nejvyšší dokonalosti.",
"Poté, co otec opustil tento svět, se Vikukṣi vrátil do své země a stal se králem, který vládl planetě Zemi a konal různé oběti pro uspokojení Nejvyšší Osobnosti Božství. Později se o něm mluvilo jako o Śaśādovi.",
"Synem Śaśādy byl Purañjaya, který je také zván Indravāha a někdy Kakutstha. Prosím slyš, jak různými činnostmi získal tato různá jména.",
"V dávných dobách probíhala mezi polobohy a démony ničivá válka. Polobozi prohrávali, a proto přijali Purañjayu za svého pomocníka, a pak démony porazili. Z toho důvodu je tento hrdina známý jako Purañjaya — “ten, kdo dobyl sídlo démonů”.",
"Purañjaya souhlasil, že všechny démony pobije, ale s podmínkou, že Indra bude jeho přepravcem. Pro svou pýchu Indra zprvu nemohl na tento návrh přistoupit, ale později ho na příkaz Nejvyššího Pána Viṣṇua přijal a stal se velkým býkem, který Purañjayu vozil.",
"Purañjaya, dobře chráněný brněním, se s touhou bojovat chopil transcendentálního luku a velice ostrých šípů a veleben polobohy se vyhoupl na hřbet býka (neboli Indry) a usadil se na jeho hrbu. Proto je nazýván Kakutstha. Indravāha se jmenuje proto, že seděl na velkém býku, zplnomocněn Pánem Viṣṇuem, který je Nadduší a Nejvyšší Osobou. Obklopen polobohy zaútočil na sídlo démonů na západní straně.",
"Purañjaya, dobře chráněný brněním, se s touhou bojovat chopil transcendentálního luku a velice ostrých šípů a veleben polobohy se vyhoupl na hřbet býka (neboli Indry) a usadil se na jeho hrbu. Proto je nazýván Kakutstha. Indravāha se jmenuje proto, že seděl na velkém býku, zplnomocněn Pánem Viṣṇuem, který je Nadduší a Nejvyšší Osobou. Obklopen polobohy zaútočil na sídlo démonů na západní straně.",
"Mezi démony a Purañjayou vypukl krutý boj — tak krutý, že když o něm člověk slyší, zježí se mu vlasy na hlavě. Všechny démony, kteří se mu odvážili postavit, poslal Purañjaya svými šípy okamžitě do sídla Yamarāje.",
"Démoni, kteří zůstali naživu, když zbytek jejich armády padl, rychle utekli do svých domovů, aby se zachránili před planoucími šípy Indravāhy, jež připomínaly plameny zpustošení na konci věku.",
"Poté, co svatý král Purañjaya zvítězil, dal vše — včetně nepřítelova bohatství a manželek — Indrovi, jenž nosí blesk. Za to je oslavován jako Purañjaya. To je tedy vysvětlení, proč je pro své různé činnosti známý pod různými jmény.",
"Purañjayův syn se jmenoval Anenā, jeho synem byl Pṛthu a synem Pṛthua se stal Viśvagandhi. Viśvagandhi měl syna Candru a Candra Yuvanāśvu.",
"Yuvanāśva měl syna Śrāvastu, který nechal postavit město zvané Śrāvastī Purī. Synem Śrāvasty byl Bṛhadaśva a jeho synem byl Kuvalayāśva. Tak se dynastie rozrůstala.",
"Velice mocný Kuvalayāśva zabil démona jménem Dhundhu, aby uspokojil mudrce Utaṅku. Učinil tak s pomocí svých dvaceti jedna tisíc synů.",
"Ó Mahārāji Parīkṣite, z toho důvodu je Kuvalayāśva oslavovaný jako Dhundhumāra (“hubitel Dhundhua”). Všichni jeho synové kromě tří však byli spáleni na popel ohněm vycházejícím z Dhundhuových úst. Synové, kteří zbyli, se jmenovali Dṛḍhāśva, Kapilāśva a Bhadrāśva. Dṛḍhāśvovi se narodil syn jménem Haryaśva, jehož syn je známý jako Nikumbha.",
"Ó Mahārāji Parīkṣite, z toho důvodu je Kuvalayāśva oslavovaný jako Dhundhumāra (“hubitel Dhundhua”). Všichni jeho synové kromě tří však byli spáleni na popel ohněm vycházejícím z Dhundhuových úst. Synové, kteří zbyli, se jmenovali Dṛḍhāśva, Kapilāśva a Bhadrāśva. Dṛḍhāśvovi se narodil syn jménem Haryaśva, jehož syn je známý jako Nikumbha.",
"Synem Nikumbhy byl Bahulāśva, jeho syn se jmenoval Kṛśāśva, ten měl syna Senajita a Senajit Yuvanāśvu. Yuvanāśva byl bez synů, a proto zanechal rodinného života a odešel do lesa.",
"Přestože vzal Yuvanāśva svých sto manželek do lesa s sebou, byli všichni sklíčení. Mudrci žijící v lese však byli ke králi milostiví a začali pečlivě a pozorně konat Indra-yajñu, aby mohl mít syna.",
"Jednou v noci měl král žízeň, a proto vešel do obětní arény. Když viděl, že všichni brāhmaṇové ulehli k odpočinku, sám vypil posvěcenou vodu, kterou měla vypít jeho žena.",
"Když brāhmaṇové vstali z lůžek a uviděli prázdnou nádobu, ptali se, kdo vypil vodu určenou k početí dítěte.",
"Jakmile brāhmaṇové zjistili, že to byl král, kdo na popud svrchovaného vládce vodu vypil, zvolali: “Běda! Moc prozřetelnosti je skutečně mocná! Nikdo nedokáže vzdorovat moci Nejvyššího.” Tak se s úctou klaněli Pánu.",
"Poté, když dozrál čas, vyšel z pravé dolní části břicha Mahārāje Yuvanāśvy syn nesoucí všechny příznivé znaky mocného krále.",
"Novorozeně tolik plakalo, aby dostalo mateřské mléko, že z toho byli všichni brāhmaṇové nešťastní. “Kdo se o ně postará?” ptali se. Tehdy přišel Indra, jehož při této yajñi uctívali, a hned dítě utěšil. “Neplač,” řekl a strčil mu ukazováček do pusy. “Můžeš se napít mě.”",
"Díky požehnání od brāhmaṇů nepadl Yuvanāśva, otec dítěte, za oběť smrti. Po této události se věnoval přísné askezi a na stejném místě také dosáhl dokonalosti.",
"Māndhātā, Yuvanāśvův syn, naháněl strach Rāvaṇovi a dalším zlodějům a darebákům, kteří byli zdrojem úzkosti. Ó králi Parīkṣite, proto byl známý jako Trasaddasyu. Toto jméno mu dal král Indra. Milostí Nejvyšší Osobnosti Božství byl Yuvanāśvův syn tak mocný, že když se stal králem, panoval celému světu složenému ze sedmi ostrovů jako jeho jediný vládce.",
"Māndhātā, Yuvanāśvův syn, naháněl strach Rāvaṇovi a dalším zlodějům a darebákům, kteří byli zdrojem úzkosti. Ó králi Parīkṣite, proto byl známý jako Trasaddasyu. Toto jméno mu dal král Indra. Milostí Nejvyšší Osobnosti Božství byl Yuvanāśvův syn tak mocný, že když se stal králem, panoval celému světu složenému ze sedmi ostrovů jako jeho jediný vládce.",
"Nejvyšší Osobnost Božství se neliší od příznivých aspektů velkých obětí, jimiž jsou složky oběti, recitace védských hymnů, usměrňující zásady, konatel, kněží, výsledky oběti, obětní aréna a doba obětování. Māndhātā znal principy seberealizace, a proto uctíval Nejvyšší Duši, Nejvyšší Osobnost Božství, Pána Viṣṇua, jenž zahrnuje všechny polobohy. Rozdával také velké dary brāhmaṇům, a tak prováděl yajñu, aby uctil Pána.",
"Nejvyšší Osobnost Božství se neliší od příznivých aspektů velkých obětí, jimiž jsou složky oběti, recitace védských hymnů, usměrňující zásady, konatel, kněží, výsledky oběti, obětní aréna a doba obětování. Māndhātā znal principy seberealizace, a proto uctíval Nejvyšší Duši, Nejvyšší Osobnost Božství, Pána Viṣṇua, jenž zahrnuje všechny polobohy. Rozdával také velké dary brāhmaṇům, a tak prováděl yajñu, aby uctil Pána.",
"Všechna místa, odkud slunce na obzoru vychází, kde jasně září a kam zapadá, jsou známá jako vlastnictví slavného Māndhāty, syna Yuvanāśvy.",
"Māndhātā zplodil v lůně Bindumatī, dcery krále Śaśabindua, tři syny—Purukutsu, Ambarīṣe a Mucukundu, který byl velkým mystickým yogīnem. Tito tři bratři měli padesát sester, a ty všechny si vzaly za manžela velkého mudrce Saubhariho.",
"Saubhari Ṛṣi podstupoval askezi v hlubinách řeky Yamuny, když tu spatřil rybí pár při pohlavním aktu. Tak si uvědomil rozkoš pohlavního života a probuzená touha ho přiměla k tomu, aby šel za králem Māndhātou a poprosil ho o jednu z jeho dcer. Král mu na jeho žádost odpověděl: “Ó brāhmaṇo, každá z mých dcer si může sama vybrat manžela, jakého bude chtít.”",
"Saubhari Ṛṣi podstupoval askezi v hlubinách řeky Yamuny, když tu spatřil rybí pár při pohlavním aktu. Tak si uvědomil rozkoš pohlavního života a probuzená touha ho přiměla k tomu, aby šel za králem Māndhātou a poprosil ho o jednu z jeho dcer. Král mu na jeho žádost odpověděl: “Ó brāhmaṇo, každá z mých dcer si může sama vybrat manžela, jakého bude chtít.”",
"Saubhari Muni uvažoval: “Kvůli svému stáří jsem nyní neduživý, vlasy mi zšedly, kůže na mně visí a hlava se mi stále chvěje. Kromě toho jsem yogī, a proto se ženám nelíbím. Když mě tedy král odmítl, proměním své tělo tak, aby po mně toužily i nebeské ženy, o dcerách světských králů ani nemluvě.”",
"Saubhari Muni uvažoval: “Kvůli svému stáří jsem nyní neduživý, vlasy mi zšedly, kůže na mně visí a hlava se mi stále chvěje. Kromě toho jsem yogī, a proto se ženám nelíbím. Když mě tedy král odmítl, proměním své tělo tak, aby po mně toužily i nebeské ženy, o dcerách světských králů ani nemluvě.”",
"Potom se Saubhari Muni proměnil ve spanilého mladíka a palácový sluha ho uvedl do komnat princezen, oplývajících nesmírným bohatstvím. Všech padesát princezen ho pak přijalo za manžela, přestože byl jediný muž.",
"Princezny k němu byly natolik přitahovány, že zapomněly na své sesterské vztahy a začaly se mezi sebou hádat. Každá z nich tvrdila: “Tento muž se hodí jen pro mě, a ne pro tebe.” Tak vznikl velký svár.",
"Jelikož Saubhari Muni byl mistr dokonalého pronášení manter, jeho přísná askeze mu zajistila bohatý dům s šaty, šperky a náležitě oblečeným a ozdobeným služebnictvem, rozmanité parky, v nichž byla jezera s čistou vodou, a zahrady. V zahradách, provoněných květinami různých druhů, štěbetali ptáci a bzučely čmeláci, což vytvářelo vhodný doprovod profesionálním zpěvákům. Dům mudrce Saubhariho byl hojně vybaven drahocennými postelemi, poduškami, ozdobami a vším potřebným ke koupelím. Byly v něm různé santálové pasty, květinové girlandy a chutná jídla. Takto obklopený bohatstvím se Saubhari Muni věnoval se svými četnými manželkami rodinnému životu.",
"Jelikož Saubhari Muni byl mistr dokonalého pronášení manter, jeho přísná askeze mu zajistila bohatý dům s šaty, šperky a náležitě oblečeným a ozdobeným služebnictvem, rozmanité parky, v nichž byla jezera s čistou vodou, a zahrady. V zahradách, provoněných květinami různých druhů, štěbetali ptáci a bzučely čmeláci, což vytvářelo vhodný doprovod profesionálním zpěvákům. Dům mudrce Saubhariho byl hojně vybaven drahocennými postelemi, poduškami, ozdobami a vším potřebným ke koupelím. Byly v něm různé santálové pasty, květinové girlandy a chutná jídla. Takto obklopený bohatstvím se Saubhari Muni věnoval se svými četnými manželkami rodinnému životu.",
"Māndhātā, král celého světa složeného ze sedmi ostrovů, žasl, když viděl bohatství domácnosti mudrce Saubhariho. Vzdal se tedy své falešné pýchy na postavení světového vládce.",
"Tak si Saubhari Muni užíval smyslového požitku v hmotném světě, ale vůbec ho to neuspokojovalo, tak jako oheň nepřestává hořet, když se do něj neustále po kapkách přilévá tuk.",
"Když potom Saubhari Muni, mistr v pronášení manter, jednoho dne seděl sám na odlehlém místě, přemýšlel o příčině svého poklesnutí, kterou bylo jednoduše to, že se stal svědkem pohlavního života ryb.",
"“Běda! Přestože jsem se věnoval askezi dokonce ve vodních hlubinách a dodržoval všechna usměrňující pravidla po vzoru jiných světců, ztratil jsem výsledky své dlouhodobé askeze jen kvůli tomu, že jsem přišel do styku s milostným životem ryb. Každý by měl vzít toto poklesnutí v patrnost a poučit se z něho.”",
"“Ten, kdo touží po vysvobození z hmotných pout, se musí vzdát společnosti všech, kteří dychtí po sexu, a nesmí používat své smysly k vnějším činnostem (dívat se, poslouchat, mluvit, chodit a tak dále). Měl by se zdržovat v ústraní, upírat mysl pouze na lotosové nohy neomezené Osobnosti Božství, a jestliže chce mít nějakou společnost, má se sdružovat s těmi, kdo jednají podobně.”",
"“Na začátku jsem byl sám a věnoval se askezi mystické yogy, ale později jsem se kvůli společnosti ryb, které se pářily, zatoužil oženit. Tehdy jsem se stal manželem padesáti žen a s každou z nich jsem zplodil sto synů; má rodina se tak rozrostla na pět tisíc členů. Působením kvalit hmotné přírody jsem poklesl a začal si myslet, že mě hmotný život učiní šťastným. Mé hmotné touhy po požitku v tomto a příštím životě proto nemají konce.”",
"Takto strávil nějaký čas rodinným životem, ale pak se od hmotného požitku odpoutal. Jako vānaprastha odešel do lesa, aby se tam rozžehnal s hmotnou společností. Jeho věrné manželky ho následovaly, neboť neměly jiné útočiště než svého muže.",
"Když Saubhari Muni, který si byl dobře vědom vlastního já, žil v lese, prováděl přísnou askezi. Díky tomu se nakonec v ohni hořícím v době smrti zaměstnal službou Nejvyšší Osobnosti Božství.",
"Ó Mahārāji Parīkṣite, když manželky mudrce Saubhariho viděly, jak jejich manžel postupuje do duchovní existence, díky jeho duchovní síle mohly do duchovního světa vstoupit i ony, tak jako zanikají plameny, když uhasne oheň."
],["Śukadeva Gosvāmī řekl: Nejvýznačnějším ze synů Māndhāty byl ten, který je známý jako Ambarīṣa. Jeho děd Yuvanāśva ho přijal za svého syna. Ambarīṣův syn se jmenoval Yauvanāśva a jeho synem byl Hārīta. Ambarīṣa, Hārīta i Yauvanāśva byli velice důležitými členy Māndhātovy dynastie.",
"Hadí bratři Narmady dali svou sestru Purukutsovi, a ta ho na pokyn Vāsukiho přivedla do nižších končin vesmíru.",
"Tam, v Rasātale, dokázal Purukutsa zplnomocněním Pána Viṣṇua pobít všechny Gandharvy, kteří si to zasloužili. Dostal za to od hadů požehnání, že každý, kdo si vzpomene na tento příběh-jak ho Narmadā přivedla do nižších končin vesmíru-bude ochráněn před hadím útokem.",
"Synem Purukutsy byl Trasaddasyu, jenž se stal otcem Anaraṇyi. Anaraṇyovým synem byl Haryaśva, otec Prāruṇy. Prāruṇa se stal otcem Tribandhany.",
"Synem Tribandhany byl Satyavrata, známý též pod jménem Triśaṅku. Za to, že unesl dceru brāhmaṇy během jejího sňatku, ho jeho otec proklel, aby se stal caṇḍālou-člověkem na nižší úrovni, než je śūdra. Díky vlivu Viśvāmitry se ve svém hmotném těle dostal do vyššího planetárního systému, na nebeské planety, ale zásahem polobohů znovu spadl. Viśvāmitra však svou silou zajistil, aby nespadl až úplně dolů, a dodnes je možné ho vidět, jak visí na nebi hlavou dolů.",
"Synem Tribandhany byl Satyavrata, známý též pod jménem Triśaṅku. Za to, že unesl dceru brāhmaṇy během jejího sňatku, ho jeho otec proklel, aby se stal caṇḍālou-člověkem na nižší úrovni, než je śūdra. Díky vlivu Viśvāmitry se ve svém hmotném těle dostal do vyššího planetárního systému, na nebeské planety, ale zásahem polobohů znovu spadl. Viśvāmitra však svou silou zajistil, aby nespadl až úplně dolů, a dodnes je možné ho vidět, jak visí na nebi hlavou dolů.",
"Synem Triśaṅkua byl Hariścandra. Kvůli němu vznikl spor mezi Viśvāmitrou a Vasiṣṭhou, kteří spolu pak mnoho let bojovali, proměněni v ptáky.",
"Hariścandra neměl žádného syna, a proto byl velice smutný. Jednou se proto na radu mudrce Nārady uchýlil k Varuṇovi a řekl mu: “Můj pane, nemám žádného syna. Mohl bys mi prosím jednoho dát?”",
"Ó králi Parīkṣite, Hariścandra požádal Varuṇu: “Můj pane, jestliže se mi narodí syn, vykonám s ním oběť pro tvé uspokojení.” Když to Hariścandra prohlásil, Varuṇa odpověděl: “Budiž.” Díky Varuṇově požehnání pak Hariścandra zplodil syna Rohitu.",
"Když se potom dítě narodilo, Varuṇa přišel za Hariścandrou a řekl mu: “Teď máš syna. Můžeš ho tedy použít pro mou oběť.” V odpověď na to Hariścandra pravil: “Zvíře se stává způsobilým k obětování teprve po deseti dnech od narození.”",
"Po deseti dnech přišel Varuṇa znovu a řekl Hariścandrovi: “Nyní můžeš uspořádat oběť.” Hariścandra odpověděl: “Zvíře je dostatečně čisté pro obětování teprve tehdy, když mu narostou zuby.”",
"Když zuby vyrostly, Varuṇa přišel a řekl Hariścandrovi: “Nyní již zvířeti zuby narostly, a můžeš tedy přistoupit k oběti.” Hariścandra odvětil: “Pro oběť bude vhodné tehdy, až mu všechny zuby vypadají.”",
"Když zuby vypadaly, Varuṇa se vrátil a řekl Hariścandrovi: “Nyní již zvířeti zuby vypadaly. Můžeš tedy vykonat oběť.” Hariścandra však odpověděl: “Zvíře bude dostatečně čisté pro obětování teprve, až mu zuby znovu narostou.”",
"Když zuby opět narostly, přišel Varuṇa a Hariścandrovi řekl: “Nyní můžeš provést oběť.” Tehdy však Hariścandra pronesl: “Ó králi, toto obětní zvíře bude očištěné, až když se stane kṣatriyou a bude schopné ozbrojit se štítem a bojovat s nepřítelem.”",
"Hariścandra byl ke svému synovi bezpochyby velice připoutaný. Jeho láska ho vedla k tomu, že stále žádal poloboha Varuṇu o strpení. Varuṇa tedy čekal a čekal, až přijde pravý čas.",
"Rohita pochopil, že se ho otec chystá použít jako obětní zvíře. Aby se tedy zachránil před smrtí, ozbrojil se lukem a šípy a odešel do lesa.",
"Když Rohita slyšel, že jeho otec začal po Varuṇově zásahu trpět vodnatelností a oteklo mu břicho, chtěl se vrátit do hlavního města, ale král Indra mu to zakázal.",
"Král Indra poradil Rohitovi, aby navštívil různá poutní a svatá místa, neboť to je skutečně zbožné jednání. Na jeho radu žil Rohita jeden rok v lese.",
"Vždy na konci druhého, třetího, čtvrtého a pátého roku, když se chtěl Rohita vrátit do sídelního města, za ním přišel nebeský král Indra v podobě starého brāhmaṇy a zakázal mu to stejnými slovy jako před rokem.",
"Šestého roku, po dlouhém putování lesem, se Rohita vrátil do hlavního města svého otce, Hariścandry. Od Ajīgarty koupil jeho druhého syna, který se jmenoval Śunaḥśepha, a věnoval ho otci, aby ho použil jako obětní zvíře. Potom složil Hariścandrovi uctivé poklony.",
"Poté vykonal slavný král Hariścandra, který je jednou ze vznešených postav světových dějin, velkolepé oběti, při nichž obětoval člověka a potěšil všechny polobohy. Tím se zbavil vodnatelnosti způsobené Varuṇou.",
"Při této velké lidské oběti byl Viśvāmitra hlavním knězem nabízejícím obětiny, dokonale seberealizovaný Jamadagni měl na starost přednášení manter z Yajur Vedy, Vasiṣṭha byl hlavním brāhmaṇou a mudrc Ayāsya přednášel hymny ze Sāma Vedy.",
"Král Indra měl z Hariścandry velkou radost a daroval mu zlatý kočár. Sláva Śunaḥśephy bude vylíčena zároveň s popisem synů Viśvāmitry.",
"Vznešený mudrc Viśvāmitra viděl, že Mahārāja Hariścandra i jeho žena byli věrní pravdě, uměli se ovládat a zajímali se o podstatu věcí. Proto jim předal nepomíjivé poznání, které umožňuje naplnit poslání lidského života.",
"Mahārāja Hariścandra nejprve očistil svou mysl, jež byla plná hmotného požitku, tím, že ji sloučil se zemí. Pak sloučil zemi s vodou, vodu s ohněm, oheň se vzduchem a vzduch s nebem. Poté smísil nebe se souhrnem hmotné energie a souhrn hmotné energie s duchovním poznáním. Toto duchovní poznání přináší realizaci vlastního já jako části Nejvyššího Pána. Když seberealizovaná duše slouží Pánu, je věčně nevnímatelná a nepochopitelná. Je-li takto upevněná v duchovním poznání, je zcela vysvobozena z hmotných pout.",
"Mahārāja Hariścandra nejprve očistil svou mysl, jež byla plná hmotného požitku, tím, že ji sloučil se zemí. Pak sloučil zemi s vodou, vodu s ohněm, oheň se vzduchem a vzduch s nebem. Poté smísil nebe se souhrnem hmotné energie a souhrn hmotné energie s duchovním poznáním. Toto duchovní poznání přináší realizaci vlastního já jako části Nejvyššího Pána. Když seberealizovaná duše slouží Pánu, je věčně nevnímatelná a nepochopitelná. Je-li takto upevněná v duchovním poznání, je zcela vysvobozena z hmotných pout."
],["Śukadeva Gosvāmī pokračoval: Synem Rohity byl Harita, který měl za syna Campu, jenž postavil město zvané Campāpurī. Synem Campy byl Sudeva a jeho synem byl Vijaya.",
"Vijayův syn se jmenoval Bharuka, Bharukův syn byl Vṛka a Vṛkův syn nesl jméno Bāhuka. Nepřátelé připravili Bāhuku o veškeré jmění, a proto vstoupil do stavu vānaprasthy a odešel se svou manželkou do lesa.",
"Bāhuka ve stáří zemřel a jedna z jeho manželek chtěla odejít s ním vykonáním obřadu satī. Tehdy ji však Aurva Muni zadržel, neboť věděl, že je těhotná.",
"Když se ostatní Bāhukovy manželky dozvěděly o jejím těhotenství, spikly se proti ní a podaly jí s jídlem jed. Ten však nezapůsobil a místo toho se jí narodil syn spolu s jedem. Proto byl znám pod jménem Sagara (“ten, kdo se narodil spolu s jedem”). Později se stal císařem a jeho synové odkryli místo zvané Gaṅgāsāgara.",
"Sagara Mahārāja uposlechl nařízení svého duchovního mistra Aurvy a nezabíjel necivilizované lidi, jako byli Tālajaṅghové, Yavanové, Śakové, Haihayové a Barbarové. Místo toho některé z nich donutil nosit směšné oblečení, jiné do hladka oholil s tím, že si mohou nechat knír, některým ponechal rozpuštěné vlasy, jiné napůl oholil, některé propustil bez spodního prádla a další bez svrchních oděvů. Tak byly těmto různým kmenům vyhrazeny různé šaty, ale nikoho z nich král Sagara nezabil.",
"Sagara Mahārāja uposlechl nařízení svého duchovního mistra Aurvy a nezabíjel necivilizované lidi, jako byli Tālajaṅghové, Yavanové, Śakové, Haihayové a Barbarové. Místo toho některé z nich donutil nosit směšné oblečení, jiné do hladka oholil s tím, že si mohou nechat knír, některým ponechal rozpuštěné vlasy, jiné napůl oholil, některé propustil bez spodního prádla a další bez svrchních oděvů. Tak byly těmto různým kmenům vyhrazeny různé šaty, ale nikoho z nich král Sagara nezabil.",
"Podle pokynů, které mu dal vznešený mudrc Aurva, prováděl Sagara Mahārāja oběti aśvamedha, jimiž uspokojoval Nejvyššího Pána, který je svrchovaným vládcem, Nadduší všech moudrých učenců a znalcem všech Véd, Nejvyšší Osobností Božství. Nebeský král Indra však ukradl koně připraveného k obětování.",
"(Král Sagara měl dvě manželky, Sumati a Keśinī.) Synové Sumati, kteří byli velmi pyšní na svou sílu a moc, na otcův příkaz hledali ztraceného koně a rozkopávali přitom rozsáhlá území.",
"Potom na severovýchodní straně uviděli tohoto koně poblíž āśramu Kapily Muniho. “Tady je ten, kdo ukradl našeho koně,” pravili. “Sedí tu se zavřenýma očima. Je to jistě velký hříšník-zabte ho, zabte ho!” S těmito výkřiky Sagarovi synové, kterých bylo celkem šedesát tisíc, pozdvihli své zbraně. Jakmile se k mudrcovi přiblížili, otevřel oči.",
"Potom na severovýchodní straně uviděli tohoto koně poblíž āśramu Kapily Muniho. “Tady je ten, kdo ukradl našeho koně,” pravili. “Sedí tu se zavřenýma očima. Je to jistě velký hříšník-zabte ho, zabte ho!” S těmito výkřiky Sagarovi synové, kterých bylo celkem šedesát tisíc, pozdvihli své zbraně. Jakmile se k mudrcovi přiblížili, otevřel oči.",
"Zásahem nebeského krále Indry pozbyli Sagarovi synové inteligence a znevážili vznešenou osobnost. Následkem toho z jejich těl vyšlehl oheň a v mžiku shořeli na popel.",
"Někdy se říká, že synové krále Sagary byli spáleni na prach ohněm vycházejícím z očí Kapily Muniho. S tímto tvrzením však velcí učenci nesouhlasí, neboť Kapilovo tělo je zcela prostoupené kvalitou dobra, a nemůže tedy projevit kvalitu nevědomosti v podobě hněvu, stejně jako se čisté nebe neznečistí prachem země.",
"Kapila Muni představil v tomto hmotném světě filozofii sánkhyi, která je pevnou lodí, na níž lze překonat oceán nevědomosti. Tato filozofie může poskytnout útočiště každému, kdo touží překonat oceán tohoto hmotného světa. Jak by tak vznešená a učená osobnost, která je na vyšší úrovni transcendence, mohla rozlišovat mezi přítelem a nepřítelem?",
"K synům Sagary Mahārāje patřil rovněž Asamañjasa, který se narodil z lůna jeho druhé ženy, Keśinī. Asamañjasův syn se jmenoval Aṁśumān a neustále jednal pro dobro svého děda, Mahārāje Sagary.",
"Asamañjasa byl ve svém minulém životě velkým mystickým yogīnem, ale vlivem špatné společnosti ze svého vznešeného postavení poklesl. Nyní se narodil v královské rodině a byl jāti-smara, což znamená, že měl zvláštní schopnost pamatovat si svůj minulý život. Chtěl však vypadat jako darebák, a proto se dopouštěl skutků, které byly v očích veřejnosti hanebné a vrhaly nepříznivé světlo na jeho příbuzné. Trápil chlapce hrající si v řece Sarayū tím, že je házel do vodní hlubiny.",
"Asamañjasa byl ve svém minulém životě velkým mystickým yogīnem, ale vlivem špatné společnosti ze svého vznešeného postavení poklesl. Nyní se narodil v královské rodině a byl jāti-smara, což znamená, že měl zvláštní schopnost pamatovat si svůj minulý život. Chtěl však vypadat jako darebák, a proto se dopouštěl skutků, které byly v očích veřejnosti hanebné a vrhaly nepříznivé světlo na jeho příbuzné. Trápil chlapce hrající si v řece Sarayū tím, že je házel do vodní hlubiny.",
"Když Asamañjasa prováděl tyto ohavnosti, jeho otec na něj zanevřel a poslal ho do vyhnanství. Tehdy Asamañjasa projevil svou mystickou sílu, kterou všechny chlapce oživil a ukázal je králi i jejich rodičům. Poté opustil Ayodhyu.",
"Ó králi Parīkṣite, když obyvatelé Ayodhyi spatřili, že chlapci znovu ožili, užasli a král Sagara hořce naříkal nad odchodem svého syna.",
"Potom nařídil Mahārāja Sagara svému vnukovi Aṁśumānovi, aby se vydal hledat koně. Aṁśumān se vypravil stejnou cestou, jako předtím jeho strýci. Došel tak až k hromadě popela, kde koně našel.",
"Velký Aṁśumān tam spatřil mudrce jménem Kapila-světce, který je inkarnací Viṣṇua-jak sedí u koně. Složil Mu uctivé poklony, sepjal ruce a soustředěně přednesl své modlitby.",
"Aṁśumān řekl: “Můj Pane, ani Pán Brahmā pomocí meditace či myšlenkové spekulace stále nechápe Tvé postavení, kterým ho dalece převyšuješ. Co potom říci o ostatních, jako jsme my, jimž dal Brahmā různé podoby polobohů, zvířat, lidských bytostí, ptáků a šelem? Toneme v naprosté nevědomosti. Jak můžeme znát Tebe, jenž jsi Transcendencí?”",
"“Můj Pane, sídlíš v srdcích všech, ale živé bytosti pokryté hmotným tělem Tě nevidí, neboť jsou ovlivněny vnější energií, řízenou třemi kvalitami hmotné přírody. Jejich inteligenci zahaluje sattva-guṇa, rajo-guṇa a tamo-guṇa, a proto vnímají pouze akce a reakce těchto tří kvalit. Působením kvality nevědomosti vidí v bdělém stavu i ve spánku jen činnosti hmotné přírody a Tebe vidět nemohou.”",
"“Ó můj Pane, myslet na Tebe, který jsi koncentrovaným poznáním, dovedou jen mudrci oproštění od vlivu tří kvalit hmotné přírody-osobnosti, jako jsou čtyři Kumārové (Sanat, Sanaka, Sanandana a Sanātana). Jak na Tebe ale může myslet taková nevědomá bytost, jako jsem já?”",
"“Ó Pane, jsi naprosto klidný. Hmotná příroda, materialistické činnosti i hmotná jména a podoby, které jsou jejich důsledkem, jsou Tvoje výtvory, ale přitom Tě neovlivňují. Proto se Tvé transcendentální jméno liší od hmotných jmen a Tvá podoba od hmotných těl. Přijímáš podobu připomínající hmotné tělo jen proto, abys nám udělil pokyny (jako například Bhagavad-gītu), ale ve skutečnosti jsi nejvyšší původní osobou. Proto Ti skládám uctivé poklony.”",
"“Ó můj Pane, ti, jejichž srdce jsou zmatena vlivem chtíče, chamtivosti, závisti a iluze, se zajímají pouze o falešný domov v tomto světě, který vytváří Tvoje māyā. Jelikož lpí na domovu, manželce a dětech, neustále putují hmotným světem.”",
"“Ó Nadduše všech živých bytostí, ó Osobnosti Božství, stačilo, abych Tě jen spatřil, a byl jsem zbaven veškerého chtíče, který je hlavní příčinou nepřekonatelné iluze a pout v hmotném světě.”",
"Ó králi Parīkṣite, poté, co Aṁśumān takto velebil Pánovu slávu, mu velký mudrc Kapila, mocná inkarnace Viṣṇua, na projev své milosti vyjevil cestu poznání.",
"Pán pravil: “Můj milý Aṁśumāne, zde je zvíře, jež tvůj děd hledá pro svou oběť. Vezmi si ho, prosím. Co se týče tvých předků, kteří shořeli na popel-ti mohou být vysvobozeni jedině vodou z Gangy, a nijak jinak.”",
"Potom Aṁśumān Kapilu Muniho obešel a poklonou Mu vzdal úctu. Poté, co Ho takto plně uspokojil, přivedl zpátky koně určeného pro oběť a Mahārāja Sagara s ním vykonal zbývající část obřadu.",
"Poté, co Sagara Mahārāja svěřil své království Aṁśumānovi, a tak se zbavil veškeré hmotné úzkosti a pout, dosáhl následováním pokynů od Aurvy Muniho nejvyššího cíle."
],["Śukadeva Gosvāmī pokračoval: Král Aṁśumān podstupoval askezi po velice dlouhou dobu, stejně jako jeho děd, avšak přivést Gangu do hmotného světa se mu nepodařilo. Poté, co se jeho čas naplnil, zemřel.",
"Stejně jako Aṁśumān, ani jeho syn Dilīpa nedokázal přivést Gangu do tohoto hmotného světa a časem se také stal obětí smrti. Dilīpův syn Bhagīratha pak prováděl velmi přísnou askezi, aby Gangu přivedl.",
"Potom se matka Ganga králi Bhagīrathovi zjevila a řekla mu: “Jsem velmi spokojena s tvou askezí a připravena dát ti požehnání, která si přeješ.” Když takto Gaṅgādevī krále oslovila, poklonil se jí a vyjádřil svoji touhu.",
"Matka Ganga odpověděla: “Až budu padat z nebe na povrch planety Země, má voda bude mít určitě velkou sílu. Kdo ten nápor udrží? Pokud mě nikdo nezabrzdí, prorazím zemský povrch a sestoupím dolů na Rasātalu, do vesmírné oblasti Pātāly.”",
"“Ó králi, nechce se mi sestoupit na planetu Zemi, neboť se tam v mé vodě budou koupat lidé proto, aby smyli reakce za své hříšné činy. Jak se všech těchto hříchů, jež se ve mně nahromadí, zbavím? Důkladně to zvaž.”",
"Bhagīratha pravil: “Ti, kdo jsou svatí díky své oddané službě a žijí tedy ve stavu odříkání, bez hmotných tužeb a čistí oddaní, zkušení v následování usměrňujících zásad uvedených ve Védách, jsou vždy slavní a čistého chování a dokáží vysvobodit všechny pokleslé duše. Když se budou koupat ve tvé vodě, určitě to odstraní reakce za nahromaděné hříchy jiných lidí, neboť tito oddaní nosí stále ve svých srdcích Nejvyšší Osobnost Božství, jež ničí všechny hříchy.”",
"“Jako je látka utkána z podélných a příčných vláken, tak celý tento vesmír v celé své zeměpisné délce a šířce závisí na různých energiích Nejvyšší Osobnosti Božství. Pán Śiva je inkarnací Nejvyššího Pána a jako takový zastupuje Nadduši vtělených duší. On tvé mocné vlny na své hlavě udrží.”",
"Poté, co Bhagīratha pronesl tato slova, uspokojil Pána Śivu prováděním askeze. Ó králi Parīkṣite, Pán Śiva s ním byl velmi brzy spokojen.",
"Když se král Bhagīratha obrátil na Pána Śivu s žádostí, aby zadržel mocné vlny Gangy, Śiva přijal jeho návrh se slovy “Staniž se.” Velmi pozorně pak držel Gangu na své hlavě, neboť její voda očišťuje díky tomu, že vytéká z prstů na nohách Pána Viṣṇua.",
"Velký a svatý král Bhagīratha přivedl Gangu, která dokáže vysvobodit všechny pokleslé duše, na ono místo na Zemi, kde ležela těla jeho předků, spálená na popel.",
"Bhagīratha nasedl na rychlý vůz a jel před matkou Gangou, jež tekla za ním a očišťovala mnohé země, až dospěli k popelu Bhagīrathových předků, synů Sagary, kteří tak byli pokropeni vodou Gangy.",
"Synové Mahārāje Sagary urazili velkou osobnost, a proto vzrostla teplota jejich těl a shořeli na popel. Stačilo však, aby se jich dotkla voda Gangy, a všichni se mohli odebrat na nebeské planety. Co potom platí o těch, kdo používají vodu matky Gangy k tomu, aby ji uctívali?",
"Sagarovi synové se dostali na nebeské planety už jenom tím, že voda z Gangy přišla do styku s popelem z jejich spálených těl. Co teprve čeká oddaného, který uctívá matku Gangu s vírou a slibem odhodlanosti? Nelze si ani představit, jaký prospěch tento oddaný získá.",
"Jelikož matka Ganga vytéká z lotosového palce Nejvyšší Osobnosti Božství Anantadevy, dokáže vysvobodit živou bytost z hmotných pout. Proto na tom, co je zde o ní řečeno, není nic zázračného.",
"Velcí mudrci, zcela prostí hmotného chtíče, zasvěcují svou mysl plně službě Nejvyššímu Pánu. Bez potíží tak dosahují vysvobození z hmotného zajetí a dostávají se do transcendentálního stavu, kdy nabývají duchovní kvality Pána. Taková je sláva Nejvyšší Osobnosti Božství.",
"Bhagīratha měl syna jménem Śruta, jehož synem byl Nābha. Ten však neměl nic společného s Nābhou, o němž bylo psáno dříve. Nābhův syn se jmenoval Sindhudvīpa, jehož synem byl Ayutāyu. Tomu se narodil Ṛtūparṇa, který se stal přítelem Nalarāje. Ṛtūparṇa učil Nalarāje umění hazardních her a Nalarāja ho na oplátku naučil ovládání a chovu koní. Synem Ṛtūparṇy se stal Sarvakāma.",
"Bhagīratha měl syna jménem Śruta, jehož synem byl Nābha. Ten však neměl nic společného s Nābhou, o němž bylo psáno dříve. Nābhův syn se jmenoval Sindhudvīpa, jehož synem byl Ayutāyu. Tomu se narodil Ṛtūparṇa, který se stal přítelem Nalarāje. Ṛtūparṇa učil Nalarāje umění hazardních her a Nalarāja ho na oplátku naučil ovládání a chovu koní. Synem Ṛtūparṇy se stal Sarvakāma.",
"Sarvakāma měl syna Sudāsu, jehož syn zvaný Saudāsa byl manželem Damayantī. Saudāsa je někdy také nazýván Mitrasaha nebo Kalmāṣapāda. Kvůli svému hříchu neměl žádné syny a Vasiṣṭha ho proklel, aby se stal lidožroutem (Rākṣasou).",
"Král Parīkṣit řekl: “Ó Śukadevo Gosvāmī, proč Vasiṣṭha, jakožto duchovní učitel Saudāsy, tuto velkou duši proklel? Přeji si to vědět. Prosím, pověz mi to, pokud to není důvěrné.”",
"Śukadeva Gosvāmī pravil: Kdysi šel Saudāsa žít do lesa, kde zabil jednoho lidožrouta (Rākṣasu), ale jeho bratra vzal na milost a propustil ho. Ten se však rozhodl, že se pomstí. S myšlenkou králi ublížit se stal kuchařem v jeho domě. Jednoho dne byl králův duchovní učitel Vasiṣṭha Muni pozván na oběd a Rākṣasa mu předložil maso.",
"Śukadeva Gosvāmī pravil: Kdysi šel Saudāsa žít do lesa, kde zabil jednoho lidožrouta (Rākṣasu), ale jeho bratra vzal na milost a propustil ho. Ten se však rozhodl, že se pomstí. S myšlenkou králi ublížit se stal kuchařem v jeho domě. Jednoho dne byl králův duchovní učitel Vasiṣṭha Muni pozván na oběd a Rākṣasa mu předložil maso.",
"Když si Vasiṣṭha Muni prohlédl jídlo, které dostal, svou mystickou schopností poznal, že nebylo vhodné k požití, protože se jednalo o maso nějaké lidské bytosti. Velice ho to rozhněvalo a Saudāsu okamžitě proklel, aby se stal lidožroutem.",
"Jakmile Vasiṣṭha zjistil, že mu lidské maso podal onen Rākṣasa a nikoliv král, podstoupil dvanáct let askeze, aby se očistil za to, že proklel nevinného krále. Mezitím král Saudāsa nabral dlaň plnou vody a pronesl śapa-mantru, a tak se připravil proklít Vasiṣṭhu, ale jeho žena Madayantī mu to zakázala. Král potom viděl, že všech deset stran, nebe a povrch Země jsou plné živých bytostí.",
"Jakmile Vasiṣṭha zjistil, že mu lidské maso podal onen Rākṣasa a nikoliv král, podstoupil dvanáct let askeze, aby se očistil za to, že proklel nevinného krále. Mezitím král Saudāsa nabral dlaň plnou vody a pronesl śapa-mantru, a tak se připravil proklít Vasiṣṭhu, ale jeho žena Madayantī mu to zakázala. Král potom viděl, že všech deset stran, nebe a povrch Země jsou plné živých bytostí.",
"Saudāsa tak získal sklon k lidožroutství a na noze se mu objevila černá skvrna, pro kterou byl zván Kalmāṣapāda. Jednoho dne král Kalmāṣapāda uviděl v lese bráhmanský pár při pohlavním styku.",
"Protože byl ovlivněn rākṣasími pudy a měl velký hlad, zmocnil se brāhmaṇy. Nebohá brāhmaṇova manželka pak králi Saudāsovi řekla: “Ó hrdino, ve skutečnosti nejsi lidožrout, ale jeden z potomků Mahārāje Ikṣvākua. Jsi velký bojovník a manžel Madayantī; neměl by ses snížit k tomuto bezbožnému činu. Toužím po synovi. Vrať mi, prosím, mého muže, který mě ještě neoplodnil.”",
"Protože byl ovlivněn rākṣasími pudy a měl velký hlad, zmocnil se brāhmaṇy. Nebohá brāhmaṇova manželka pak králi Saudāsovi řekla: “Ó hrdino, ve skutečnosti nejsi lidožrout, ale jeden z potomků Mahārāje Ikṣvākua. Jsi velký bojovník a manžel Madayantī; neměl by ses snížit k tomuto bezbožnému činu. Toužím po synovi. Vrať mi, prosím, mého muže, který mě ještě neoplodnil.”",
"“Ó králi, toto lidské tělo má sloužit ke všeobecnému prospěchu. Jestliže je předčasně zabiješ, zmaříš tím všechny blahodárné příležitosti lidského života, ó hrdino.”",
"“Toto je učený a vysoce kvalifikovaný brāhmaṇa, jenž se věnuje askezi a dychtivě touží uctívat Nejvyššího Pána, Nadduši, jež žije v srdci každé živé bytosti.”",
"“Můj pane, ty dobře znáš všechny náboženské zásady. Stejně jako syn si nikdy nezaslouží, aby ho zabil vlastní otec, toto je brāhmaṇa, jehož má král chránit a nikdy ne zabít. Čím si zasloužil smrt z rukou rājarṣiho, jako jsi ty?”",
"“Jsi známý a ctěný v učených kruzích. Jak se opovažuješ zabít tohoto brāhmaṇu, světce, který se nikdy nedopustil hříchu a je zběhlý ve védském poznání? Zabít ho by bylo stejné jako zničit embryo v lůně nebo usmrtit krávu.”",
"“Bez svého manžela nemůžu žít ani na okamžik. Jestliže ho chceš sníst, sněz raději nejprve mě, protože bez něho nejsem o nic lepší než mrtvé tělo.”",
"Král Saudāsa pozřel brāhmaṇu stejně, jako tygr sežere svou oběť, jelikož k tomu byl odsouzen Vasiṣṭhovou kletbou. Přestože brāhmaṇova manželka tak žalostně lkala, Saudāsu její nářek neobměkčil.",
"Když ta počestná žena spatřila, že lidožrout pozřel jejího manžela, který se právě chystal vypustit semeno, zalykala se žalem. Rozhněvaně proto krále proklela.",
"“Ty hloupý hříšníku! Pozřel jsi mého manžela, když jsem cítila pohlavní touhu a přála si dostat semeno ke zplození dítěte. Nechť tě také zastihne smrt, až se budeš snažit vypustit semeno do lůna své manželky! Jakmile se s ní pokusíš o pohlavní styk, zemřeš.”",
"Tak proklela brāhmaṇova žena krále Saudāsu, zvaného Mitrasaha. Potom založila pod kostmi svého muže oheň, a jelikož toužila odejít s ním, padla i ona sama do ohně a odebrala se na stejné místo jako on.",
"Když byl král Saudāsa po dvanácti letech zbaven Vasiṣṭhova prokletí, zatoužil po pohlavním styku se svou ženou. Královna mu však připomněla kletbu brāhmaṇī, a tak ho zadržela.",
"Takto poučen se král do budoucna vzdal štěstí z pohlavního styku a řízením osudu zůstal bez synů. Později s jeho svolením počal dítě v lůně Madayantī velký světec Vasiṣṭha.",
"Madayantī nosila dítě v lůně po sedm let, aniž by je porodila. Vasiṣṭha jí proto udeřil do břicha kamenem, a poté se narodil syn. Následkem toho se nazýval Aśmaka (“dítě narozené z kamene”).",
"Aśmakovi se narodil Bālika. Jelikož byl obklopen ženami a díky tomu uchráněn před hněvem Paraśurāmy, byl známý jako Nārīkavaca (“ten, jehož chrání ženy”). Když Paraśurāma pobil všechny kṣatriyi, Bālika se stal praotcem nových kṣatriyů, a proto dostal jméno Mūlaka (“kořen kṣatriyské dynastie”).",
"Bālikovi se narodil syn jménem Daśaratha, Daśarathovi Aiḍaviḍi, a ten byl otcem krále Viśvasahy. Synem krále Viśvasahy byl slavný Mahārāja Khaṭvāṅga.",
"Král Khaṭvāṅga byl neporazitelný v každém boji. Když ho polobozi požádali, aby jim pomohl v boji proti démonům, získal pro ně vítězství, a jelikož s ním byli navýsost spokojeni, chtěli mu dát nějaké požehnání. Král se jich zeptal, jak dlouho ještě bude žít, a dozvěděl se, že již jen okamžik. Ihned proto opustil palác a odebral se do svého obydlí, kde pevně upřel mysl na lotosové nohy Pána.",
"Mahārāja Khaṭvāṅga uvažoval: “Ani můj život mi není dražší než bráhmanská kultura a brāhmaṇové, které má rodina uctívá. Co potom říci o mém království, zemi, manželce, dětech a bohatství? Nic nemám raději než brāhmaṇy.”",
"“Nikdy, ani v dětství, mě nepřitahovaly bezvýznamné věci či principy bezbožného života. Nic pro mě nebylo důležitější než Nejvyšší Osobnost Božství.”",
"“Polobozi, vládci tří světů, mi chtěli dát vše, co bych si přál. Já jsem však o jejich požehnání nestál, protože mě zajímá Nejvyšší Pán, stvořitel všeho v tomto hmotném světě. O Osobnost Božství mám větší zájem než o všechna hmotná požehnání.”",
"“Přestože polobozi užívají všech výhod plynoucích ze života ve vyšším planetárním systému, jejich mysl, smysly a inteligence jsou rozrušeny hmotnými vlivy. Ani tyto vznešené osoby tedy nedokáží poznat Nejvyšší Osobnost Božství, jež věčně sídlí v srdcích všech. Co potom říci o ostatních, jako jsou třeba lidské bytosti, které nemají tolik možností?”",
"“Proto bych se nyní měl zbavit své připoutanosti k věcem stvořeným vnější energií Nejvyšší Osobnosti Božství. Měl bych se pohroužit do myšlenek na Pána, a tak se Mu odevzdat. Jelikož je toto hmotné stvoření dílem Jeho vnější energie, připomíná přelud města spatřeného v lese nebo na vrcholku hory. Každá podmíněná duše je přirozeně přitahovaná a připoutaná k hmotným věcem, ale této připoutanosti se je třeba vzdát a odevzdat se Nejvyšší Osobnosti Božství.”",
"Takto, pomocí své rozvinuté inteligence zaměřené na službu Pánu, zavrhl Mahārāja Khaṭvāṅga falešné ztotožňování se s tělem plným nevědomosti. Ve svém původním postavení věčného služebníka se poté zaměstnal službou Nejvyšší Osobnosti Božství.",
"Nejvyšší Osobnost Božství, Vāsudeva, Kṛṣṇu, nesmírně těžko pochopí neinteligentní lidé, kteří Ho považují za něco neosobního či prázdného, což neodpovídá skutečnosti. Pána tedy znají a opěvují čistí oddaní."
],["Śukadeva Gosvāmī pravil: Synem Mahārāje Khaṭvāṅgy byl Dīrghabāhu a jeho synem byl proslulý Mahārāja Raghu. Ten byl otcem Aji a Ajovi se narodil velký král Daśaratha.",
"V odpověď na modlitby polobohů se osobně zjevil Nejvyšší Pán, Absolutní Pravda, se svou expanzí a expanzemi své expanze. Jejich svatá jména byla Rāma, Lakṣmaṇa, Bharata a Śatrughna. Tyto slavné inkarnace se zjevily ve čtyřech podobách jako synové Mahārāje Daśarathy.",
"Ó králi Parīkṣite, transcendentální skutky Pána Rāmacandry popisují velcí světci, kteří znají pravdu. Již mnohokrát jsi slyšel o manželovi matky Sīty, a proto o těchto událostech promluvím jen stručně. Prosím, poslouchej.",
"Pán Rāmacandra se bez váhání vzdal království, aby zachoval otcův slib, a v doprovodu své manželky, matky Sīty, putoval po svých lotosových nohách, tak jemných, že nesnesly ani dotek Sītiných dlaní, z lesa do  lesa. Doprovázel Ho rovněž král opic, Hanumān (nebo další opičák,  Sugrīva), a mladší bratr Lakṣmaṇa; oba Mu během lesního putování  přinášeli úlevu. Když Pán zohyzdil Śūrpaṇakhu tím, že jí usekl nos  a uši, byl odloučen od matky Sīty. Rozzlobil se proto a pohyby svého  obočí vystrašil oceán, který Mu pak dovolil postavit přes něj most. Tak  vstoupil do království Rāvaṇy, aby ho zabil, jako když požár pohltí les.  Kéž nás tento Nejvyšší Pán Rāmacandra stále chrání!",
"V aréně oběti, již prováděl Viśvāmitra, zabil Pán Rāmacandra, král Ayodhyi, mnoho démonů, Rākṣasů a necivilizovaných lidí, kteří bloumali nocí v temnotě nevědomosti. Kéž je Pán Rāmacandra, jenž zabil tyto démony v přítomnosti Lakṣmaṇa, tak laskavý a poskytne nám ochranu!",
"Ó králi, zábavy Pána Rāmacandry byly úžasné jako zábavy malého slůněte. Na shromáždění, kde si měla matka Sītā vybrat svého manžela, zlomil uprostřed hrdinů tohoto světa luk Pána Śivy. Tento luk byl tak těžký, že ho neslo tři sta mužů, ale Pán Rāmacandra ho ohnul a zlomil napůl, jako když slůně zlomí stonek cukrové třtiny. Tak získal ruku matky Sīty, která se Mu vyrovnala transcendentální podobou, krásou, chováním, věkem i povahou. Však také byla bohyní štěstí, jež stále sídlí na Pánově hrudi! Když se Pán Rāmacandra vracel ze Sītina domu poté, co ji vyhrál na shromáždění všech uchazečů, střetl se s Paraśurāmou. Ten byl velice pyšný, jelikož jedenadvacetkrát zbavil Zemi královského rodu, ale Pán ho ve své inkarnaci kṣatriyského krále porazil.",
"Ó králi, zábavy Pána Rāmacandry byly úžasné jako zábavy malého slůněte. Na shromáždění, kde si měla matka Sītā vybrat svého manžela, zlomil uprostřed hrdinů tohoto světa luk Pána Śivy. Tento luk byl tak těžký, že ho neslo tři sta mužů, ale Pán Rāmacandra ho ohnul a zlomil napůl, jako když slůně zlomí stonek cukrové třtiny. Tak získal ruku matky Sīty, která se Mu vyrovnala transcendentální podobou, krásou, chováním, věkem i povahou. Však také byla bohyní štěstí, jež stále sídlí na Pánově hrudi! Když se Pán Rāmacandra vracel ze Sītina domu poté, co ji vyhrál na shromáždění všech uchazečů, střetl se s Paraśurāmou. Ten byl velice pyšný, jelikož jedenadvacetkrát zbavil Zemi královského rodu, ale Pán ho ve své inkarnaci kṣatriyského krále porazil.",
"Na pokyn otce, který byl vázán slibem své ženě, opustil Pán Rāmacandra své království, bohatství, přátele, příznivce, sídlo i vše ostatní, stejně jako se osvobozená duše snadno rozloučí se životem, a odešel se Sītou do lesa.",
"Během putování lesem, kdy přijal život plný útrap, se svým nepřemožitelným lukem a šípy v ruce, znetvořil Pán Rāmacandra Rāvaṇovu sestru, posedlou chtíčem, když jí usekl nos a uši. Zabil také jejích čtrnáct tisíc přátel-Rākṣasů, které vedli Khara, Triśira a Dūṣaṇa.",
"Ó králi Parīkṣite, když Rāvaṇa, jehož ramena nesla deset hlav, slyšel o nádherné a přitažlivé Sītě, s myslí vzrušenou chtíčem se vydal ji unést. Poslal Mārīcu v podobě zlatého jelena, aby odlákal Pána Rāmacandru od Jeho āśramu. Když Pán spatřil toto podivuhodné zvíře, ihned opustil své obydlí, pronásledoval ho a nakonec je ostrým šípem zabil, tak jako Pán Śiva zabil Dakṣu.",
"Jakmile Rāmacandra zmizel v lese a Lakṣmaṇa byl také z dohledu, Rāvaṇa, nejhorší z Rākṣasů, unesl Sītādevī, dceru krále Videhy, stejně jako se tygr zmocní nechráněné ovce, když pastýř není nablízku. Potom Pán Rāmacandra bloumal po lese se svým bratrem Lakṣmaṇem, jako by byl hluboce nešťastný z odloučení od své ženy. Na vlastním příkladě tak ukázal stav muže připoutaného k ženám.",
"Pán Rāmacandra, jehož lotosové nohy uctívá i Pán Brahmā a Pán Śiva, přijal podobu lidské bytosti. Takto vykonal pohřební obřad pro Jaṭāyua, kterého usmrtil Rāvaṇa. Potom zahubil démona jménem Kabandha, a když se spřátelil s vůdci opic, zabil Vāliho a zařídil vše nezbytné k osvobození matky Sīty, odebral se na břeh oceánu.",
"Poté, co Pán Rāmacandra dorazil na pláž, se tři dny postil a očekával příchod oceánu v zosobněné podobě. Když oceán nepřišel, Pán projevil svou zábavu hněvu a pouhý pohled, který na něj upřel, způsobil, že všechny živé bytosti v něm, včetně krokodýlů a žraloků, zneklidněly strachem. Zosobněný oceán tehdy bázlivě přišel k Pánu Rāmacandrovi se všemi předměty pro Jeho uctívání. Padl k Jeho lotosovým nohám a promluvil.",
"“Ó všeprostupující Nejvyšší Osobo, jsme hloupí a nechápali jsme, kdo jsi, ale nyní víme, že jsi Nejvyšší Osoba, vládce celého vesmíru, neměnná a původní Osobnost Božství. Polobozi jsou omámeni kvalitou dobra, Prajāpatiové kvalitou vášně a vládci duchů kvalitou nevědomosti, ale Ty všechny tyto kvality ovládáš.”",
"“Můžeš použít mé vody, jak se Ti zachce, můj Pane. Můžeš po ní přejít do sídla Rāvaṇy, který je zdrojem nepokoje a nářku třech světů. Přestože je synem Viśravy, je zavrženíhodný jako moč. Prosím jdi, zabij ho, a získej tak zpět svou ženu Sītādevī. Ó velký hrdino, přestože má voda není žádnou překážkou v Tvém pochodu na Laṅku, postav přes ni prosím most, aby se zvětšila Tvá transcendentální sláva. Všichni velcí hrdinové a králové budoucnosti Tě budou oslavovat za tento podivuhodný a neobyčejný čin.”",
"Śukadeva Gosvāmī pravil: Do vody byly naházeny vrcholky hor, ze kterých velké opice vlastníma rukama setřásly stromy a jinou vegetaci, a tak Pán Rāmacandra postavil most přes oceán. Po něm pak přešel na Laṅku vysvobodit Sītādevī z Rāvaṇova zajetí. Pod vedením a s pomocí Vibhīṣaṇy, Rāvaṇova bratra, Pán vstoupil společně s opičími vojáky, vedenými Sugrīvou, Nīlou a Hanumānem, do Rāvaṇova království na Laṅce, které předtím Hanumān celé podpálil.",
"Když opičí vojáci v čele se svými vůdci, jako byl Sugrīva, Nīla a Hanumān, vstoupili na Laṅku, obsadili všechny nevěstince, sýpky, pokladnice, vchody do paláců, městské brány, sněmovny, palácová průčelí, a dokonce i holubníky. Když byly zničeny všechny křižovatky, terasy, prapory a zlaté nádoby na věžích města, celá Laṅkā vypadala jako řeka rozbouřená stádem slonů.",
"Jakmile Rāvaṇa, pán Rākṣasů, uviděl, jaký rozruch opičí vojáci působí, zavolal Nikumbhu, Kumbhu, Dhūmrākṣu, Durmukhu, Surāntaku, Narāntaku a další Rākṣasy a také svého syna Indrajita. Po nich povolal Prahastu, Atikāyu, Vikampanu a nakonec i Kumbhakarṇu. Všechny své následovníky pak přiměl k boji proti nepřátelům.",
"Pán Rāmacandra doprovázený Lakṣmaṇem a opičími vojáky-Sugrīvou, Hanumānem, Gandhamādou, Nīlou, Aṅgadou, Jāmbavānem, Panasou a dalšími-zaútočil na vojáky Rākṣasů, kteří byli plně vyzbrojeni nejrůznějšími nepřemožitelnými zbraněmi-meči, kopími, luky, prāsami, ṛṣṭimi, šípy śakti, khaḍgami a tomarami.",
"Aṅgada a další vojevůdci Rāmacandrova vojska čelili slonům, pěšákům, koním a vozům nepřítele a metali na ně mohutné stromy, vrcholky hor, kyje a šípy. Tak vojáci Pána Rāmacandry pozabíjeli Rāvaṇovy vojáky, kteří ztratili veškerou přízeň osudu, protože Rāvaṇa byl zatracen hněvem matky Sīty.",
"Když pak Rāvaṇa, král Rākṣasů, viděl, že jeho vojáci jsou ztraceni, nesmírně se rozhněval. Nastoupil proto do svého letadla vyzdobeného květy a vyrazil proti Pánu Rāmacandrovi, jenž seděl na zářícím voze, který přivezl Indrův vozataj Mātali. Rāvaṇa pak udeřil na Pána Rāmacandru svými ostrými šípy.",
"Pán Rāmacandra řekl Rāvaṇovi: “Jsi ten nejohavnější ze všech lidožroutů, ba co víc, jsi jako jejich výkaly! Podobáš se psu, protože jsi tak jako pes, který krade jídlo z kuchyně, když je pán domu pryč, unesl v Mé nepřítomnosti Mou ženu Sītādevī. Proto tě potrestám, tak jako trestá hříšníky Yamarāja. Jsi nejodpornější, hříšný a nestydatý netvor, a Já, jehož úsilí se nikdy nesetkává s neúspěchem, tě dnes potrestám!”",
"Poté, co Pán Rāmacandra takto Rāvaṇu pokáral, přiložil šíp k luku, zamířil na něj a vystřelil. Šíp probodl Rāvaṇovo srdce jako blesk. Když to jeho následovníci viděli, propukli v hlasitý nářek: “Běda! Běda! Co se to stalo? Co se to stalo?” a Rāvaṇa, zvracející krev ze svých deseti úst, spadl ze svého letadla, tak jako zbožný člověk poklesne z nebeských planet na Zem, když jsou vyčerpány výsledky jeho zbožných činností.",
"Poté vyšly z Laṅky všechny ženy, jejichž manželé padli v tomto boji, vedené Mandodarī, manželkou Rāvaṇy a s usedavým pláčem přistoupily k mrtvým tělům Rāvaṇy a ostatních Rākṣasů.",
"Ženy objímaly své muže a žalostně naříkaly hlasy, které zapůsobily na každého. Zoufale se bily do prsou, protože jejich manželé byli zabiti Lakṣmaṇovými šípy.",
"“Ó pane můj a vládce! Pro druhé jsi zosobňoval nářek, a proto jsi byl nazýván Rāvaṇa. Když jsi však nyní poražen, jsme poraženi všichni, neboť bez tebe padl stát Laṅkā do rukou nepřátel. U koho nalezne útočiště?”",
"“Ó šťastlivý, podlehl jsi vlivu chtíče, a proto jsi nechápal, jak mocná je matka Sītā. Nyní jsi kvůli jejímu prokletí takto neslavně skončil, zabitý Pánem Rāmacandrou.”",
"“Ó radosti dynastie Rākṣasů, kvůli tobě teď stát Laṅkā ani my samy nemáme žádného ochránce. Svým jednáním jsi ze svého těla učinil potravu supů a svou duši jsi vypravil na cestu do pekla.”",
"Śrī Śukadeva Gosvāmī pravil: Vibhīṣaṇa, zbožný bratr Rāvaṇy a oddaný Pána Rāmacandry, vykonal se souhlasem Pána, krále Kosaly, pohřební obřad pro členy své rodiny, aby je zachránil před peklem.",
"Poté Pán Rāmacandra nalezl Sītādevī, jak sedí v malé chýši pod stromem zvaným Śiṁśapā v ašókovém lese. Byla pohublá a zesláblá zármutkem způsobeným odloučením od Něj.",
"Když Pán Rāmacandra uviděl svou ženu v tomto stavu, pocítil velký soucit. Jakmile se před ní objevil, naplnilo ji dokonalé štěstí z toho, že vidí svého milého, a na jejích lotosových ústech se zračila radost.",
"Poté, co Pán Rāmacandra, Nejvyšší Osobnost Božství (Bhagavān), svěřil Vibhīṣaṇovi vládu nad Rākṣasy v Laṅce po dobu jedné kalpy, usadil Sītādevī do letadla ozdobeného květy a pak do něho nastoupil sám. Jelikož doba jeho pobytu v lese skončila, vrátil se v doprovodu Hanumāna, Sugrīvy a svého bratra Lakṣmaṇa zpátky do Ayodhyi.",
"Když se Pán Rāmacandra vracel do svého sídelního města Ayodhyi, na cestě Ho zdravili členové královského rodu, kteří zasypávali Jeho tělo krásnými voňavými květy, zatímco vznešené osobnosti jako Pán Brahmā a další polobozi s jásotem opěvovaly Jeho činy.",
"V Ayodhyi se Pán Rāmacandra doslechl, že Jeho bratr Bharata jedl po celou dobu Jeho nepřítomnosti krupici vařenou v kravské moči, odíval se kůrou stromů, nosil rozcuchané vlasy a spal na rohoži z trávy kuśa. Svrchovaně milostivý Pán kvůli tomu trpce naříkal.",
"Když Pán Bharata zjistil, že se Pán Rāmacandra vrací do města Ayodhyi, ihned si na hlavu položil Jeho dřevěné sandály a vyšel ze svého tábora v Nandigrāmu. Doprovázeli Ho ministři, kněží a další ctihodní občané, profesionální hudebníci hrající líbezné melodie a učení brāhmaṇové hlasitě přednášející védské hymny. V průvodu za nimi jely vozy tažené nádhernými koňmi s postroji ze zlatých provazů ozdobené vlajkami se zlatými výšivkami a dalšími prapory různých velikostí a vzorů. Byli tam vojáci ve zlatém brnění, služebníci nesoucí betel s arekovými oříšky a mnoho vyhlášených půvabných kurtizán. Za nimi kráčela pěšky spousta dalších služebníků, kteří nesli slunečníky, vějíře, vzácné drahokamy různých hodnot a další předměty odpovídající královskému přijetí. S tímto doprovodem Pán Bharata přistoupil k Pánu Rāmacandrovi a s pocity hluboké extatické lásky padl k Jeho lotosovým nohám. Srdce Mu zjihlo extází a oči měl plné slz.",
"Když Pán Bharata zjistil, že se Pán Rāmacandra vrací do města Ayodhyi, ihned si na hlavu položil Jeho dřevěné sandály a vyšel ze svého tábora v Nandigrāmu. Doprovázeli Ho ministři, kněží a další ctihodní občané, profesionální hudebníci hrající líbezné melodie a učení brāhmaṇové hlasitě přednášející védské hymny. V průvodu za nimi jely vozy tažené nádhernými koňmi s postroji ze zlatých provazů ozdobené vlajkami se zlatými výšivkami a dalšími prapory různých velikostí a vzorů. Byli tam vojáci ve zlatém brnění, služebníci nesoucí betel s arekovými oříšky a mnoho vyhlášených půvabných kurtizán. Za nimi kráčela pěšky spousta dalších služebníků, kteří nesli slunečníky, vějíře, vzácné drahokamy různých hodnot a další předměty odpovídající královskému přijetí. S tímto doprovodem Pán Bharata přistoupil k Pánu Rāmacandrovi a s pocity hluboké extatické lásky padl k Jeho lotosovým nohám. Srdce Mu zjihlo extází a oči měl plné slz.",
"Když Pán Bharata zjistil, že se Pán Rāmacandra vrací do města Ayodhyi, ihned si na hlavu položil Jeho dřevěné sandály a vyšel ze svého tábora v Nandigrāmu. Doprovázeli Ho ministři, kněží a další ctihodní občané, profesionální hudebníci hrající líbezné melodie a učení brāhmaṇové hlasitě přednášející védské hymny. V průvodu za nimi jely vozy tažené nádhernými koňmi s postroji ze zlatých provazů ozdobené vlajkami se zlatými výšivkami a dalšími prapory různých velikostí a vzorů. Byli tam vojáci ve zlatém brnění, služebníci nesoucí betel s arekovými oříšky a mnoho vyhlášených půvabných kurtizán. Za nimi kráčela pěšky spousta dalších služebníků, kteří nesli slunečníky, vějíře, vzácné drahokamy různých hodnot a další předměty odpovídající královskému přijetí. S tímto doprovodem Pán Bharata přistoupil k Pánu Rāmacandrovi a s pocity hluboké extatické lásky padl k Jeho lotosovým nohám. Srdce Mu zjihlo extází a oči měl plné slz.",
"Když Pán Bharata zjistil, že se Pán Rāmacandra vrací do města Ayodhyi, ihned si na hlavu položil Jeho dřevěné sandály a vyšel ze svého tábora v Nandigrāmu. Doprovázeli Ho ministři, kněží a další ctihodní občané, profesionální hudebníci hrající líbezné melodie a učení brāhmaṇové hlasitě přednášející védské hymny. V průvodu za nimi jely vozy tažené nádhernými koňmi s postroji ze zlatých provazů ozdobené vlajkami se zlatými výšivkami a dalšími prapory různých velikostí a vzorů. Byli tam vojáci ve zlatém brnění, služebníci nesoucí betel s arekovými oříšky a mnoho vyhlášených půvabných kurtizán. Za nimi kráčela pěšky spousta dalších služebníků, kteří nesli slunečníky, vějíře, vzácné drahokamy různých hodnot a další předměty odpovídající královskému přijetí. S tímto doprovodem Pán Bharata přistoupil k Pánu Rāmacandrovi a s pocity hluboké extatické lásky padl k Jeho lotosovým nohám. Srdce Mu zjihlo extází a oči měl plné slz.",
"Poté, co Pán Bharata položil před Pána Rāmacandru Jeho sandály ze dřeva, stál před Ním se sepjatýma rukama a slzami v očích. Pán Rāmacandra Ho oběma pažemi dlouze objal a přitom Ho koupal ve svých slzách. V doprovodu matky Sīty a Lakṣmaṇa pak Pán Rāmacandra vzdal uctivé poklony učeným brāhmaṇům a starším členům rodiny a všichni obyvatelé Ayodhyi se Mu s úctou klaněli.",
"Poté, co Pán Bharata položil před Pána Rāmacandru Jeho sandály ze dřeva, stál před Ním se sepjatýma rukama a slzami v očích. Pán Rāmacandra Ho oběma pažemi dlouze objal a přitom Ho koupal ve svých slzách. V doprovodu matky Sīty a Lakṣmaṇa pak Pán Rāmacandra vzdal uctivé poklony učeným brāhmaṇům a starším členům rodiny a všichni obyvatelé Ayodhyi se Mu s úctou klaněli.",
"Když občané Ayodhyi viděli, že se jejich král po dlouhé nepřítomnosti vrací, dávali Mu květinové girlandy, mávali svrchními oděvy a s velkou radostí tančili.",
"Ó králi, Pán Bharata nesl Jeho dřevěné sandály, Sugrīva a Vibhīṣaṇa nesli ovívadlo a skvělý vějíř, Hanumān bílý slunečník, Śatrughna luk se dvěma toulci a Sītādevī nádobu s vodou ze svatých míst. Aṅgada nesl meč a Jāmbavān, král Ṛkṣů, zlatý štít.",
"Ó králi, Pán Bharata nesl Jeho dřevěné sandály, Sugrīva a Vibhīṣaṇa nesli ovívadlo a skvělý vějíř, Hanumān bílý slunečník, Śatrughna luk se dvěma toulci a Sītādevī nádobu s vodou ze svatých míst. Aṅgada nesl meč a Jāmbavān, král Ṛkṣů, zlatý štít.",
"Když Pán seděl ve svém letadle z květů, zatímco Mu ženy přednášely své modlitby a recitátoři opěvovali Jeho vlastnosti, vypadal jako Měsíc uprostřed planet a hvězd.",
"Poté, co Ho uvítal Jeho bratr Bharata, vstoupil Pán Rāmacandra do města Ayodhyi přímo do středu oslav. Když vešel do paláce, poklonil se všem matkám, včetně Kaikeyī a ostatních manželek Mahārāje Daśarathy, a zvláště své vlastní matce Kauśalye. Vzdal úctu také duchovním učitelům v čele s Vasiṣṭhou. Přátelé v Jeho věku a mladší Ho uctívali a On jejich uctivé poklony opětoval, stejně jako Lakṣmaṇa a matka Sītā. Tak vešli do paláce.",
"Poté, co Ho uvítal Jeho bratr Bharata, vstoupil Pán Rāmacandra do města Ayodhyi přímo do středu oslav. Když vešel do paláce, poklonil se všem matkám, včetně Kaikeyī a ostatních manželek Mahārāje Daśarathy, a zvláště své vlastní matce Kauśalye. Vzdal úctu také duchovním učitelům v čele s Vasiṣṭhou. Přátelé v Jeho věku a mladší Ho uctívali a On jejich uctivé poklony opětoval, stejně jako Lakṣmaṇa a matka Sītā. Tak vešli do paláce.",
"Jakmile matky Rāmy, Lakṣmaṇa, Bharaty a Śatrughny spatřily své syny, okamžitě vstaly, jako když se do omráčených těl navrátí vědomí. Posadily si Je na klín a smáčely Je slzami, čímž si ulevily od zármutku z dlouhého odloučení.",
"Rodinný kněz či duchovní učitel Vasiṣṭha nechal Pána Rāmacandru čistě oholit, a tak Ho zbavil Jeho rozcuchaných vlasů. Potom pro Něj s pomocí starších členů rodiny vykonal obřad zvaný abhiṣek, při kterém Ho omýval vodou ze čtyř moří a dalšími látkami, úplně stejně, jako tomu bylo při obřadu krále Indry.",
"Pán Rāmacandra, vykoupaný a s čistě oholenou hlavou, se krásně oblékl a ozdobil se girlandou a šperky. Mezi svými bratry a manželkou, kteří byli podobně oblečeni a ozdobeni, jasně zářil.",
"Pán Rāmacandra, potěšen naprostou odevzdaností a pokorou Pána Bharaty, pak usedl na trůn státu. Staral se o všechny občany jako jejich otec a občané, plně zaměstnaní svými povinnostmi podle své varṇy a āśramu, Ho za svého otce také pokládali.",
"Pán Rāmacandra se stal králem v Tretā-yuze, ale díky Jeho dobré vládě byl tento věk stejný jako Satya-yuga. Každý byl zbožný a dokonale šťastný.",
"Ó Mahārāji Parīkṣite, nejlepší z dynastie Bharatovců, lesy, řeky, kopce a hory, státy, sedm ostrovů a sedm moří poskytovaly za vlády Pána Rāmacandry všem živým bytostem hojnost všeho potřebného k životu.",
"Když byl Pán Rāmacandra, Nejvyšší Osobnost Božství, králem tohoto světa, vytratilo se všechno tělesné i duševní utrpení, nemoci, stáří, zármutek, bědování, neštěstí, strach a únava. Pro ty, kdo o ni nestáli, neexistovala ani smrt.",
"Pán Rāmacandra složil slib, že přijme pouze jednu manželku a nebude udržovat styky s jinými ženami. Byl to svatý král a Jeho charakter byl čistý, nedotčený hněvem a podobnými vlivy. Každého, a zvláště hospodáře, učil dobrému chování v rámci varṇāśrama-dharmy svým osobním jednáním.",
"Matka Sītā byla velice pokorná, věrná, stydlivá a počestná a vždy chápala rozpoložení svého muže. Svým charakterem, láskou a službou tak zcela upoutala Pánovu mysl."
],["Śukadeva Gosvāmī řekl: Poté Pán Rāmacandra, Nejvyšší Osobnost Božství, přijal ācāryu a prováděl oběti s honosným vybavením. Tak uctíval sám sebe, protože On je Nejvyšším Pánem všech polobohů.",
"Pán Rāmacandra daroval celý východ knězi hotā, všechen jih knězi brahmā, západ knězi adhvaryu a sever knězi udgātā, jenž recitoval Sāma Vedu. Tak rozdal své království.",
"Dále usoudil, že jelikož brāhmaṇové nemají žádné hmotné touhy, měli by vlastnit celý svět. Proto dal zemi ležící mezi východem, západem, severem a jihem ācāryovi.",
"Když takto rozdal všechno brāhmaṇům, ponechal si jen své vlastní šaty a ozdoby. Také královně, matce Sītě, zůstala jen náušnice v nose a nic víc.",
"Všichni brāhmaṇové podílející se na oběti měli z Pána Rāmacandry radost, neboť brāhmaṇům přál a měl je velice rád. Se zjihlým srdcem Mu tedy vrátili všechen majetek, který od Něj dostali, a pak promluvili.",
"Ó Pane, jsi vládcem celého vesmíru. Co jsi nám ještě nedal? Vstoupil jsi do našich srdcí a svou září rozptýlil temnotu naší nevědomosti. To je ten největší dar. Nepotřebujeme hmotné milodary.",
"Ó Pane, jsi Nejvyšší Osobnost Božství, pokládající brāhmaṇy za své uctívané božstvo. Tvé poznání a paměť nejsou nikdy narušeny úzkostí. Jsi nejpřednější ze všech slavných osobností v tomto světě a Tvé lotosové nohy uctívají mudrci, na něž se nevztahuje žádný trest. Ó Pane Rāmacandro, skládáme Ti uctivé poklony.",
"Śukadeva Gosvāmī pokračoval: Jednou, když se Pán Rāmacandra procházel tajně v noci, skrytý v převleku, aby zjistil, co si o Něm lidé myslí, zaslechl jednoho muže, jak nepěkně mluví o Jeho manželce Sītādevī.",
"(Muž říkal své nevěrné ženě:) Chodíš do domu jiného muže, a proto jsi necudná a znečištěná. Už se o tebe nebudu starat. Takový manžel pod pantoflem, jako je Pán Rāma, může přijmout manželku, jakou je Sītā, která žila v domě cizího muže, ale já nejsem jako On, a proto tě zpátky nepřijmu.",
"Śukadeva Gosvāmī pokračoval: Lidé s omezeným poznáním a ohavným charakterem mluví nesmysly. Kvůli obavám z takových darebáků se Pán Rāmacandra vzdal své ženy Sītādevī, přestože byla těhotná. Odešla proto do āśramu velkého mudrce Vālmīkiho.",
"Když čas dozrál, těhotná matka Sītādevī porodila syny-dvojčata, kteří později prosluli jako Lava a Kuśa. Obřady u příležitosti jejich narození vykonal Vālmīki Muni.",
"Ó Mahārāji Parīkṣite, Pán Lakṣmaṇa měl dva syny jménem Aṅgada a Citraketu a Pán Bharata měl rovněž dva syny, kteří se jmenovali Takṣa a Puṣkala.",
"Śatrughna měl dva syny jménem Subāhu a Śrutasena. Když se Pán Bharata vydal dobýt všechny světové strany, musel zabít milióny Gandharvů, kteří jsou obvykle podvodníci. Vzal jim všechno jejich bohatství a předložil ho Pánu Rāmacandrovi. Śatrughna také zabil Rākṣasu jménem Lavaṇa, jenž byl synem Rākṣasy Madhua. A pak v rozlehlém lese zvaném Madhuvan postavil město, které je známé jako Mathurā.",
"Śatrughna měl dva syny jménem Subāhu a Śrutasena. Když se Pán Bharata vydal dobýt všechny světové strany, musel zabít milióny Gandharvů, kteří jsou obvykle podvodníci. Vzal jim všechno jejich bohatství a předložil ho Pánu Rāmacandrovi. Śatrughna také zabil Rākṣasu jménem Lavaṇa, jenž byl synem Rākṣasy Madhua. A pak v rozlehlém lese zvaném Madhuvan postavil město, které je známé jako Mathurā.",
"Sītādevī, opuštěná manželem, svěřila své dva syny do péče mudrce Vālmīkiho. Meditující o lotosových nohách Pána Rāmacandry potom vstoupila do země.",
"Když Nejvyšší Pán slyšel zprávu, že matka Sītā vstoupila do země, velmi Ho to zarmoutilo. Přestože je Nejvyšší Osobnost Božství, při vzpomínce na její vznešené vlastnosti se nedokázal ubránit smutku pramenícímu z transcendentální lásky.",
"Vzájemná přitažlivost mezi mužem a ženou nebo jakoukoli dvojicí opačného pohlaví všeobecně existuje vždy a všude a naplňuje každého neustálou úzkostí. Tyto pocity postihují i vládnoucí osobnosti, jako je Brahmā a Pán Śiva, a vyvolávají v nich strach. O ostatních, kteří lpí na rodinném životě v hmotném světě, ani nemluvě.",
"Poté, co matka Sītā vstoupila do země, dodržoval Pán Rāmacandra naprostý celibát a bez přestání vykonával Agnihotra-yajñu po dobu třinácti tisíc let.",
"Po dokončení oběti vložil Pán Rāmacandra své lotosové nohy, do kterých se během Jeho života v lese Daṇḍakāraṇya někdy zabodávaly trny, do srdcí těch, kdo na Něj stále myslí. Pak vstoupil do svého sídla, na Vaikuṇṭhu, za záři brahmajyoti.",
"Skutečná sláva Nejvyšší Osobnosti Božství Pána Rāmacandry, jehož duchovní tělo se stále věnuje různým zábavám, nespočívá v tom, že na žádost polobohů zabil přívalem šípů Rāvaṇu a že postavil most přes oceán. Pánu Rāmacandrovi se nikdo nevyrovná a nikdo Ho nepřekoná, a proto nepotřeboval, aby Mu k vítězství nad Rāvaṇou pomáhaly opice.",
"Neposkvrněná sláva a jméno Pána Rāmacandry, jež ničí reakce za všechny hříchy, jsou oslavovány na celém světě, tak jako ozdobná pokrývka vítězného slona, který dobyl všechny světové strany. Velcí světci, jako například Mārkaṇḍeya Ṛṣi, dodnes opěvují Jeho vlastnosti na shromáždění velkých králů, jako byl Mahārāja Yudhiṣṭhira. Všichni svatí králové a všichni polobozi, včetně Pána Śivy a Pána Brahmy, uctívají Pána tím, že se Mu klaní s helmicemi na svých hlavách. Skládám poklony Jeho lotosovým nohám.",
"Pán Rāmacandra se vrátil do svého sídla, do něhož dospějí bhakti- yogīni. Je to místo, kam se odebrali všichni obyvatelé Ayodhyi poté, co sloužili Pánu v Jeho projevených zábavách tím, že se Mu klaněli, dotýkali se Jeho lotosových nohou, hleděli na Něj jako na otcovského krále, usedali či uléhali s Ním, jako by si byli rovni, nebo Ho dokonce pouze doprovázeli.",
"Ó králi Parīkṣite, každý, kdo naslouchá vyprávění o povaze zábav Pána Rāmacandry, se nakonec zbaví choroby v podobě závisti, a tak bude vysvobozen z pout materialistického jednání.",
"Mahārāja Parīkṣit se zeptal Śukadevy Gosvāmīho: Jak se Pán choval a jak jednal ve vztahu ke svým bratrům, kteří byli expanzemi Jeho samotného? A jak jednali Jeho bratři a obyvatelé Ayodhyi s Ním?",
"Śukadeva Gosvāmī odpověděl: Poté, co na vroucí prosbu mladšího bratra Bharaty Pán Rāmacandra přijal královský trůn, nařídil svým bratrům, aby se vydali dobýt celý svět. Sám zůstal v hlavním městě, aby udílel audienci všem občanům a obyvatelům paláce a společně s dalšími pomocníky dohlížel na vládní záležitosti.",
"Za vlády Pána Rāmacandry byly ulice hlavního města Ayodhyi kropeny navoněnou vodou a kapkami parfému, které svými choboty rozprašovali sloni. Když občané viděli, jak Pán osobně dohlíží na to, aby si město udrželo takové bohatství, vysoce si toho cenili.",
"Paláce, palácové brány, sněmovní budovy, pódia pro veřejná setkání, chrámy a všechna podobná místa zdobily zlaté nádoby na vodu a vlajky všeho druhu.",
"Všude, kam Pán Rāmacandra zavítal, stály příznivé slavobrány s banánovníky a arekovými palmami, plné květů a ovoce. Zdobily je různé prapory z barevných látek, goblény, zrcadla a girlandy.",
"Všude, kam přišel Pán Rāmacandra na návštěvu, k Němu lidé přistupovali s předměty pro uctívání a žádali Ho o požehnání. Říkali: “Ó Pane, tak jako jsi v inkarnaci kance zachránil Zemi z mořského dna, starej se o ni prosím i nyní. Dej nám svá laskavá požehnání.”",
"Potom občané, muži i ženy, velmi dychtiví Pána spatřit, jelikož Ho dlouhou dobu neviděli, opustili své domovy a vystoupili na střechy paláců. Ještě stále se nemohli dosyta vynadívat na obličej Pána Rāmacandry s lotosovýma očima a zasypávali Ho květy.",
"Poté Pán Rāmacandra vstoupil do paláce svých předků. Nacházely se v něm mnohé pokladnice a bohaté šatníky. Po obou stranách vstupních dveří byla sedátka z korálu, kolem nádvoří stály sloupy z vaidūrya-maṇi, podlaha byla z blýskavě naleštěného kamene marakata-maṇi a základy z mramoru. Celý palác byl vyzdoben vlajkami a girlandami, posázený cennými drahokamy vydávajícími nebeskou záři a také mnoha perlami. Hořely v něm četné lampy a doutnaly vonné tyčinky. Všichni muži a ženy v paláci vypadali jako polobozi a měli na sobě různé ozdoby, které na jejich tělech ještě zkrásněly.",
"Poté Pán Rāmacandra vstoupil do paláce svých předků. Nacházely se v něm mnohé pokladnice a bohaté šatníky. Po obou stranách vstupních dveří byla sedátka z korálu, kolem nádvoří stály sloupy z vaidūrya-maṇi, podlaha byla z blýskavě naleštěného kamene marakata-maṇi a základy z mramoru. Celý palác byl vyzdoben vlajkami a girlandami, posázený cennými drahokamy vydávajícími nebeskou záři a také mnoha perlami. Hořely v něm četné lampy a doutnaly vonné tyčinky. Všichni muži a ženy v paláci vypadali jako polobozi a měli na sobě různé ozdoby, které na jejich tělech ještě zkrásněly.",
"Poté Pán Rāmacandra vstoupil do paláce svých předků. Nacházely se v něm mnohé pokladnice a bohaté šatníky. Po obou stranách vstupních dveří byla sedátka z korálu, kolem nádvoří stály sloupy z vaidūrya-maṇi, podlaha byla z blýskavě naleštěného kamene marakata-maṇi a základy z mramoru. Celý palác byl vyzdoben vlajkami a girlandami, posázený cennými drahokamy vydávajícími nebeskou záři a také mnoha perlami. Hořely v něm četné lampy a doutnaly vonné tyčinky. Všichni muži a ženy v paláci vypadali jako polobozi a měli na sobě různé ozdoby, které na jejich tělech ještě zkrásněly.",
"Poté Pán Rāmacandra vstoupil do paláce svých předků. Nacházely se v něm mnohé pokladnice a bohaté šatníky. Po obou stranách vstupních dveří byla sedátka z korálu, kolem nádvoří stály sloupy z vaidūrya-maṇi, podlaha byla z blýskavě naleštěného kamene marakata-maṇi a základy z mramoru. Celý palác byl vyzdoben vlajkami a girlandami, posázený cennými drahokamy vydávajícími nebeskou záři a také mnoha perlami. Hořely v něm četné lampy a doutnaly vonné tyčinky. Všichni muži a ženy v paláci vypadali jako polobozi a měli na sobě různé ozdoby, které na jejich tělech ještě zkrásněly.",
"Pán Rāmacandra, Nejvyšší Osobnost Božství, nejlepší z věhlasných učenců, sídlil v tomto paláci se svou energií blaženosti, matkou Sītou, a těšil se z naprostého pokoje.",
"Aniž by překračoval náboženské zásady, užíval si Pán Rāmacandra, jehož lotosové nohy uctívají oddaní při meditaci, všeho, co přináší transcendentální požitek, tak dlouho, jak si přál."
],["Śukadeva Gosvāmī pravil: Kuśa byl synem Rāmacandry a jeho synem byl Atithi. Ten měl syna Niṣadhu a synem Niṣadhy byl Nabha. Syn Nabhy se jmenoval Puṇḍarīka, jemuž se narodil syn jménem Kṣemadhanvā.",
"Synem Kṣemadhanvy se stal Devānīka, ten měl za syna Anīhu, Anīha měl syna Pāriyātru a ten zase Balasthalu. Synem Balasthaly byl Vajranābha, o němž se říká, že se narodil ze záře boha Slunce.",
"Vajranābha měl syna Sagaṇu a jeho syn se jmenoval Vidhṛti. Synem Vidhṛtiho byl Hiraṇyanābha, který se stal žákem Jaiminiho a velkým ācāryou mystické yogy. Právě od něho se mocný světec Yājñavalkya naučil vznešenému jógovému systému zvanému ādhyātma-yoga, který může uvolnit uzly hmotné připoutanosti v srdci.",
"Vajranābha měl syna Sagaṇu a jeho syn se jmenoval Vidhṛti. Synem Vidhṛtiho byl Hiraṇyanābha, který se stal žákem Jaiminiho a velkým ācāryou mystické yogy. Právě od něho se mocný světec Yājñavalkya naučil vznešenému jógovému systému zvanému ādhyātma-yoga, který může uvolnit uzly hmotné připoutanosti v srdci.",
"Synem Hiraṇyanābhy byl Puṣpa a synem Puṣpy Dhruvasandhi. Tomu se narodil Sudarśana, jehož synem byl Agnivarṇa. Agnivarṇův syn se jmenoval Śīghra a jeho synem byl Maru.",
"Maru dosáhl dokonalosti mystické yogy, a díky tomu žije dodnes na místě zvaném Kalāpa-grāma. Na konci Kali-yugy obnoví zaniklou Sūryovu dynastii tím, že zplodí syna.",
"Maruovi se narodil syn jménem Prasuśruta, Prasuśrutovi Sandhi, Sandhimu Amarṣaṇa a Amarṣaṇovi syn jménem Mahasvān. Mahasvānovi se narodil Viśvabāhu.",
"Syn Viśvabāhua se jmenoval Prasenajit, Prasenajitův syn byl Takṣaka a Takṣakův syn byl známý pod jménem Bṛhadbala, jehož tvůj otec zabil v boji.",
"Všichni tito králové Ikṣvākuovy dynastie již zemřeli. Nyní prosím poslouchej, jak budu jmenovat krále, kteří se teprve narodí. Synem Bṛhadbaly bude Bṛhadraṇa.",
"Synem Bṛhadraṇy se stane Ūrukriya, jenž bude mít syna Vatsavṛddhu. Jeho syn se bude jmenovat Prativyoma. Jeho synem bude Bhānu, kterému se narodí Divāka, velký vojevůdce.",
"Divākovi se pak narodí syn Sahadeva a jemu velký hrdina jménem Bṛhadaśva. Tomu se narodí Bhānumān a Bhānumānovi Pratīkāśva. Synem Pratīkāśvy bude Supratīka.",
"Supratīka se pak stane otcem Marudevy, Marudeva Sunakṣatry, Sunakṣatra Puṣkary a Puṣkara Antarikṣi. Antarikṣovým synem bude Sutapā a jeho synem Amitrajit.",
"Amitrajit bude mít syna Bṛhadrāje, tomu se narodí Barhi a Barhimu Kṛtañjaya. Kṛtañjayův syn se bude jmenovat Raṇañjaya a jeho syn ponese jméno Sañjaya.",
"Sañjayův syn bude Śākya, jemu se narodí Śuddhoda a jemu Lāṅgala. Lāṅgalovým synem bude Prasenajit a jeho synem se stane Kṣudraka.",
"Kṣudrakovi se narodí Raṇaka, Raṇakovi Suratha a Surathovi Sumitra, u něhož dynastie skončí. Tak vypadá popis Bṛhadbalova rodu.",
"Sumitra bude posledním králem v dynastii Mahārāje Ikṣvākua. Po něm již žádní synové v dynastii boha Slunce nebudou, a dynastie tak zanikne."
],["Śrīla Śukadeva Gosvāmī pravil: Mahārāja Nimi, syn Ikṣvākua, požádal po zahájení obětí velkého mudrce Vasiṣṭhu, aby se ujal místa hlavního kněze, ale Vasiṣṭha mu odpověděl: “Můj drahý Mahārāji Nimi, již jsem přijal totéž místo u oběti, kterou zahájil Pán Indra.”",
"“Vrátím se, až dokončím yajñu pro Indru. Do té doby na mě prosím počkej.” Mahārāja Nimi mlčel a Vasiṣṭha začal provádět oběť pro Pána Indru.",
"Mahārāja Nimi byl seberealizovaná duše a uvědomoval si, že je tento život pomíjivý. Místo dlouhého čekání na Vasiṣṭhu proto začal provádět oběť za pomoci jiných kněží.",
"Po dokončení obětních obřadů pro krále Indru se duchovní mistr Vasiṣṭha vrátil a zjistil, že jeho žák, Mahārāja Nimi, neuposlechl jeho pokynů. Proklel ho proto následovně: “Nechť hmotné tělo Nimiho, který se považuje za tak učeného, ihned padne k zemi!”",
"Mahārāja Nimi svému duchovnímu učiteli kletbu vrátil, neboť Vasiṣṭha ho proklel, i když neučinil nic špatného. Řekl mu: “Kvůli darům nebeského krále jsi ztratil veškerou inteligenci týkající se náboženského jednání. Proto tě proklínám: Tvé tělo ať také padne k zemi!”",
"Když to Mahārāja Nimi, který byl velkým znalcem duchovní vědy, řekl, opustil tělo. Praotec Vasiṣṭha rovněž opustil tělo, ale narodil se znovu ze semene, jež vypustili Mitra a Varuṇa, když spatřili Urvaśī.",
"Během provádění yajñi bylo tělo, které po sobě zanechal Mahārāja Nimi, uchováno ve vonných látkách a na konci Satra-yāgy se velcí světci a brāhmaṇové obrátili na všechny shromážděné polobohy s následující žádostí.",
"“Jste-li s obětí spokojeni a je-li to ve vašich silách, přiveďte prosím Mahārāje Nimiho zpátky k životu v tomto těle.” Polobozi odpověděli na žádost mudrců kladně, ale Mahārāja Nimi řekl: “Neuvrhujte mě prosím znovu do vězení hmotného těla.”",
"Mahārāja Nimi pokračoval: “Māyāvādīni se obvykle chtějí vyhnout přijetí dalšího hmotného těla, protože se bojí, že ho budou muset opustit. Oddaní, jejichž inteligence je vždy vytížena službou Pánu, se však nebojí, protože své tělo využívají k transcendentální láskyplné službě.”",
"“Nechci vlastnit hmotné tělo, protože v celém vesmíru je zdrojem všeho neštěstí, bědování a strachu právě tak, jako je tomu i u ryby ve vodě, která žije v neustálé úzkosti vyvolané strachem ze smrti.”",
"Polobozi řekli: “Nechť Mahārāja Nimi žije bez hmotného těla. Nechť žije v duchovním těle jako osobní společník Nejvyšší Osobnosti Božství a je pro obyčejné lidi v hmotných tělech viditelný či neviditelný, jak si bude přát.”",
"Potom chtěli mudrci zachránit lid před nebezpečím bezvládí, a proto stloukali hmotné tělo Mahārāje Nimiho, následkem čehož se zrodil syn.",
"Syn dostal jméno Janaka, protože se narodil neobvyklým způsobem, a jelikož vzešel z mrtvého těla svého otce, byl rovněž známý jako Vaideha. Jelikož se narodil stloukáním otcova hmotného těla, říkalo se mu Mithila, a proto i město, které jako král Mithila postavil, bylo nazváno Mithilā.",
"Ó králi Parīkṣite, Mithilovi se narodil syn jménem Udāvasu, Udāvasuovi Nandivardhana, jemu Suketu a tomu zase Devarāta.",
"Devarātovi se narodil syn jménem Bṛhadratha a jemu Mahāvīrya, který se stal otcem Sudhṛtiho. Sudhṛti měl syna zvaného Dhṛṣṭaketu, a tomu se narodil Haryaśva. Haryaśvův syn se jmenoval Maru.",
"Synem Marua byl Pratīpaka a jeho synem byl Kṛtaratha. Kṛtarathovi se narodil Devamīḍha, Devamīḍhovi Viśruta a jemu Mahādhṛti.",
"Mahādhṛtimu se narodil Kṛtirāta, Kṛtirātovi Mahāromā, Mahāromovi syn jménem Svarṇaromā a jemu Hrasvaromā.",
"Hrasvaromā měl syna jménem Śīradhvaja (zvaného též Janaka). Když král Śīradhvaja oral pole, z přední části pluhu (śīra) se zjevila dcera, která dostala jméno Sītā a později se stala manželkou Pána Rāmacandry. Proto byl znám jako Śīradhvaja.",
"Synem Śīradhvaji byl Kuśadhvaja a jeho synem král Dharmadhvaja, který měl dva syny-Kṛtadhvaju a Mitadhvaju.",
"Ó Mahārāji Parīkṣite, synem Kṛtadhvaji byl Keśidhvaja a synem Mitadhvaji byl Khāṇḍikya. Kṛtadhvajův syn ovládal duchovní vědu a Mitadhvajův syn zase védské obřady. Khāṇḍikya ze strachu před Keśidhvajou utekl. Synem Keśidhvaji byl Bhānumān a jeho synem byl Śatadyumna.",
"Ó Mahārāji Parīkṣite, synem Kṛtadhvaji byl Keśidhvaja a synem Mitadhvaji byl Khāṇḍikya. Kṛtadhvajův syn ovládal duchovní vědu a Mitadhvajův syn zase védské obřady. Khāṇḍikya ze strachu před Keśidhvajou utekl. Synem Keśidhvaji byl Bhānumān a jeho synem byl Śatadyumna.",
"Syn Śatadyumny dostal jméno Śuci. Śucimu se narodil Sanadvāja a jemu zase Ūrjaketu. Jeho synem byl Aja a synem Aji byl Purujit.",
"Purujitův syn se jmenoval Ariṣṭanemi a jeho synem byl Śrutāyu. Ten zplodil syna jménem Supārśvaka a ten zase Citrarathu. Synem Citrarathy byl Kṣemādhi, který se stal králem Mithily.",
"Kṣemādhi měl syna Samarathu a jeho synem byl Satyaratha. Synem Satyarathy byl Upaguru, jehož synem byl Upagupta, částečná expanze boha ohně.",
"Syn Upagupty se jmenoval Vasvananta, syn Vasvananty se jmenoval Yuyudha, jeho synem byl Subhāṣaṇa a synem Subhāṣaṇy se stal Śruta. Śrutovi se narodil Jaya a jemu zase Vijaya. Vijayův syn nesl jméno Ṛta.",
"Ṛtovi se narodil Śunaka, Śunakovi Vītahavya, Vītahavyovi Dhṛti a Dhṛtimu Bahulāśva. Synem Bahulāśvy byl Kṛti a jeho syn měl jméno Mahāvaśī.",
"Śukadeva Gosvāmī pravil: Můj milý králi Parīkṣite, všichni králové mithilské dynastie dokonale znali svou duchovní totožnost. Byli tedy vysvobozeni z duality hmotné existence, i když neopustili domov."
],["Śrīla Śukadeva Gosvāmī řekl Mahārājovi Parīkṣitovi: Ó králi, až dosud jsi naslouchal vyprávění o dynastii boha Slunce. Nyní si vyslechni nanejvýš slavný a očišťující popis dynastie boha Měsíce. Pojednává se v něm o králích, jako byl Aila (Purūravā), o nichž je chvályhodné naslouchat.",
"Pán Viṣṇu (Garbhodakaśāyī Viṣṇu) je rovněž známý jako Sahasra- śīrṣā Puruṣa. Z jezera v Jeho pupku vyrostl lotos, na němž byl zrozen Pán Brahmā. Atri, Brahmův syn, měl stejně vznešené vlastnosti jako jeho otec.",
"Z Atriho slz radosti se narodil syn jménem Soma, Měsíc, který oplýval chladivými paprsky. Pán Brahmā ho učinil vládcem brāhmaṇů, bylin a svítících těles.",
"Poté, co Soma dobyl tři světy (vyšší, střední a nižší planetární systém), vykonal velkou oběť zvanou Rājasūya-yajña. Jelikož velice zpyšněl, násilím unesl Bṛhaspatiho manželku, která se jmenovala Tārā.",
"I když ho Bṛhaspati, duchovní učitel polobohů, znovu a znovu žádal, aby Tāru vrátil, Soma to pod vlivem své pýchy odmítl učinit. Následkem toho vypukl boj mezi polobohy a démony.",
"Śukra se na základě svého nepřátelství vůči Bṛhaspatimu přidal na stranu boha Měsíce a k němu se připojili démoni. Pán Śiva se však kvůli své náklonnosti k synu svého duchovního mistra přidal na stranu Bṛhaspatiho a doprovázeli ho všichni duchové a skřeti.",
"Král Indra, obklopen všemi polobohy, se postavil na stranu Bṛhaspatiho. Kvůli Tāře, Bṛhaspatiho ženě, se pak rozpoutal velký boj, přinášející záhubu démonům i polobohům.",
"Když se Pán Brahmā od Aṅgiry dozvěděl do všech podrobností o celé události, přísně boha Měsíce Somu pokáral. Potom předal Tāru jejímu manželovi, který okamžitě poznal, že je těhotná.",
"Bṛhaspati řekl: “Ty hloupá ženo, tvé lůno, které jsem měl oplodnit já, již oplodnil někdo jiný. Okamžitě to dítě poroď! Poroď je hned! Ujišťuji tě, že tě nespálím na popel, až to učiníš. I když jsi necudná, vím, že jsi chtěla mít syna, a proto tě nepotrestám.”",
"Śukadeva Gosvāmī pokračoval: Zahanbená Tārā na Bṛhaspatiho příkaz ihned porodila překrásné dítě, které mělo zlatou pleť. Jak Bṛhaspati, tak bůh Měsíce Soma po něm zatoužili.",
"Mezi Bṛhaspatim a bohem Měsíce vypukl znovu spor, kdy oba prohlašovali: “To je moje dítě, ne tvoje!” Všichni přítomní světci a polobozi se Tāry ptali, čí to novorozené dítě skutečně je, ale ta se styděla, a proto nebyla schopná bezprostředně odpovědět.",
"Dítě se tehdy rozzlobilo a chtělo, aby matka bez okolků řekla pravdu. “K čemu je tvůj stud, ty necudná ženo?” řeklo dítě. “Proč nepřiznáš svou chybu? Hned mi řekni o svém provinění.”",
"Pán Brahmā pak odvedl Tāru do ústraní, a poté, co ji uklidnil, se jí zeptal, komu dítě skutečně náleží. Zdráhavě odpověděla: “Je to syn Somy, boha Měsíce.” Bůh Měsíce se nato dítěte okamžitě ujal.",
"Ó Mahārāji Parīkṣite, když Pán Brahmā viděl, že dítě je vysoce inteligentní, dal mu jméno Budha. Bůh Měsíce, vládce hvězd, měl z tohoto syna nesmírnou radost.",
"Budhovi potom Ilā porodila syna jménem Purūravā, o němž byla již zmínka na začátku devátého zpěvu. Když Nārada vyprávěl na dvoře Pána Indry o jeho kráse, vlastnostech, velkodušnosti, chování, bohatství a síle, upoutalo to nebeskou ženu Urvaśī. Zasažená Amorovým šípem se tedy vydala za ním.",
"Budhovi potom Ilā porodila syna jménem Purūravā, o němž byla již zmínka na začátku devátého zpěvu. Když Nārada vyprávěl na dvoře Pána Indry o jeho kráse, vlastnostech, velkodušnosti, chování, bohatství a síle, upoutalo to nebeskou ženu Urvaśī. Zasažená Amorovým šípem se tedy vydala za ním.",
"Po prokletí Mitrou a Varuṇou nabyla nebeská žena Urvaśī rysů lidské bytosti. Když tedy uviděla Purūravu, nejlepšího z mužů, který byl krásný jako Amor, ovládla se a pak k němu přistoupila. Jakmile ji král Purūravā spatřil, oči se mu rozzářily extází radosti a zježily se mu chlupy na těle. Jemnými, laskavými slovy k ní pak promluvil.",
"Po prokletí Mitrou a Varuṇou nabyla nebeská žena Urvaśī rysů lidské bytosti. Když tedy uviděla Purūravu, nejlepšího z mužů, který byl krásný jako Amor, ovládla se a pak k němu přistoupila. Jakmile ji král Purūravā spatřil, oči se mu rozzářily extází radosti a zježily se mu chlupy na těle. Jemnými, laskavými slovy k ní pak promluvil.",
"Král Purūravā řekl: “Vítej, ó nejkrásnější z žen. Prosím, posaď se a řekni mi, co pro tebe mohu udělat. Můžeš si se mnou užívat, jak dlouho budeš chtít. Můžeme spolu šťastně trávit čas v milostném vztahu.”",
"Urvaśī odpověděla: “Jsi tak úžasný-existuje snad žena, jejíž mysl a zrak bys nepřitahoval? Přijme-li některá útočiště na tvé hrudi, nemůže se ubránit a neužívat si s tebou pohlavního styku.”",
"“Můj milý králi Purūravo, prosím ochraňuj tyto dva beránky, kteří poklesli se mnou. I když patřím na nebeské planety a ty patříš na Zemi, budu si s tebou užívat milostného spojení. Nemám nic proti tomu vzít si tě za muže, neboť jsi mi v každém ohledu nadřazený.”",
"Urvaśī řekla: “Budu jíst jen pokrmy připravené v ghí (přečištěném másle) a kromě doby pohlavního styku tě nechci vidět nahého, můj milý hrdino.” Velkomyslný král Purūravā na tyto podmínky přistoupil.",
"Purūravā odpověděl: “Ó krasavice, tvá krása i tvá gesta jsou úžasné. Jsi přitažlivá pro všechny lidi na Zemi. Kdo by nechtěl sloužit takové bohyni, jako jsi ty, která sama od sebe přišla z nebeských planet?”",
"Śukadeva Gosvāmī pokračoval: Purūravā, nejlepší z lidských bytostí, si začal neomezeně užívat společnosti Urvaśī, jež se s ním oddávala sexu na mnoha nebeských místech, jako jsou například zahrady Caitraratha a Nandana-kānana, kde si užívají polobozi.",
"Urvaśino tělo vonělo jako šafránový pyl lotosu. Purūravu vzrušovala vůně její tváře i těla, a po mnoho dní se tak s nesmírným potěšením radoval z její společnosti.",
"Když Pán Indra, král nebes, neviděl Urvaśī mezi svými dvořany, řekl: “Bez Urvaśī můj dvůr pozbyl své krásy.” Proto požádal Gandharvy, aby ji přivedli zpátky na jeho nebeskou planetu.",
"Gandharvové tedy přišli na Zem a o půlnoci, když byla všude tma, se objevili v Purūravově domu a ukradli dva beránky, které králi jeho žena Urvaśī svěřila do péče.",
"Urvaśī se k těm dvěma beránkům chovala jako k vlastním synům. Když tedy začali naříkat, jelikož je Gandharvové odnášeli, Urvaśī je zaslechla a obořila se na svého muže: “Teď mě zabíjejí pod ochranou neschopného manžela, který je zbabělec a eunuch, i když se považuje za velkého hrdinu.”",
"“Protože jsem na něho spoléhala, lupiči mě připravili o mé dva syny, beránky, a proto jsem nyní ztracena. Můj manžel v noci leží a bojí se jako žena, i když ve dne vypadá jako muž.”",
"Purūravu zasáhla ostrá slova Urvaśī, jako když poháněč bodne slona bodcem, a rozlítil se. Ani se neoblékl, vzal do ruky meč a nahý vyběhl do noci pronásledovat Gandharvy, kteří beránky ukradli.",
"Když Gandharvové oba beránky pustili, zazářili jasně jako blesk a osvítili tak Purūravův dům. Urvaśī viděla svého manžela vracet se s beránky v náručí, ale byl nahý, a proto zmizela.",
"Když Purūravā viděl, že Urvaśī již neleží v jeho posteli, hluboce ho to zasáhlo. Nesmírně na ní lpěl, a proto byl smutkem celý bez sebe. S nářkem pak bloudil po Zemi jako šílenec.",
"Jednou při svém putování po celém světě uviděl Purūravā Urvaśī v doprovodu pěti společnic na břehu řeky Sarasvatī na Kurukṣetře. S radostí ve tváři k ní promluvil sladkými slovy.",
"“Má milá ženo, která jsi tak krutá, zůstaň, prosím, zůstaň. Vím, že se mi dosud nepodařilo tě učinit šťastnou, ale kvůli tomu bys mě neměla opouštět. Takové chování se k tobě nehodí. I kdyby ses již rozhodla mě opustit, alespoň si na chvíli promluvme.”",
"“Ó bohyně, teď, když jsi mě odmítla, mé krásné tělo tady padne, a jelikož ti nedokáže skýtat potěšení, sežerou ho lišky a supi.”",
"Urvaśī řekla: “Jsi muž, můj milý králi, jsi hrdina. Neunáhluj se a nevzdávej se života. Buď rozumný a nedovol smyslům, aby tě přemohly jako lišky. Nenech se jimi sežrat. Tím chci říci, že bys neměl svým smyslům podléhat. Místo toho by sis měl uvědomit, že srdce ženy se podobá liščímu. Navazovat přátelství se ženami se nevyplácí.”",
"“Ženy všeobecně jsou nemilosrdné a úskočné. Nesnesou sebemenší urážku. Pro vlastní potěšení jsou schopny spáchat jakýkoliv bezbožný čin, a proto se nebojí ani vraždy věrného manžela či bratra.”",
"“Ženy se nechají snadno muži svést. Zneuctěné pak ukončí přátelství s mužem, který je jejich dobrodincem, a navazují falešná přátelství s hlupáky. Hledají si stále nové a nové přátele, jednoho za druhým.”",
"“Ó můj milý králi, budeš si se mnou moci užívat jako můj manžel pouze jednu noc na konci každého roku. Tak se ti budou postupně rodit další děti.”",
"Purūravā se pak s vědomím, že je Urvaśī těhotná, vrátil do svého paláce. Na konci roku se s ní na Kurukṣetře znovu setkal, a tehdy již byla matkou chrabrého syna.",
"Král Purūravā byl bez sebe radostí, když Urvaśī na konci roku opět získal, a jednu noc si s ní užíval sexu. Potom ho však zaplavila lítost při pomyšlení na to, že se s ní bude muset rozloučit, a Urvaśī k němu proto promluvila.",
"Urvaśī pravila: “Můj milý králi, hledej pomoc u Gandharvů, neboť od nich mě můžeš dostat nazpátek.” Poslušen těchto slov král potěšil Gandharvy modlitbami, a jelikož s ním byli spokojeni, dali mu dívku Agnisthālī, která vypadala úplně stejně jako Urvaśī. Král ji považoval za Urvaśī a začal se s ní procházet po lese. Později však pochopil, že to není Urvaśī, ale Agnisthālī.",
"Král Purūravā pak zanechal Agnisthālī v lese a vrátil se domů, kde celou noc meditoval o Urvaśī. Během jeho meditace začal věk Tretā, a proto se mu v srdci zjevily principy tří Véd, včetně způsobu konání yajñi pro dosažení cílů plodonosných činností.",
"Král Purūravā šel poté, co mu byla v srdci zjevena metoda provádění plodonosné yajñi, na totéž místo, kde zanechal Agnisthālī. Tam uviděl, že z nitra stromu śamī vyrostl strom aśvattha. Vzal tedy z tohoto stromu kus dřeva a vytvořil z něho dvě dřívka araṇi. S touhou dostat se na planetu, kde žila Urvaśī, pronášel mantry a přitom meditoval o dolním araṇi jako o Urvaśī, o horním jako o sobě a o kusu dřeva uprostřed jako o svém synovi. Tak začal rozdělávat oheň.",
"Král Purūravā šel poté, co mu byla v srdci zjevena metoda provádění plodonosné yajñi, na totéž místo, kde zanechal Agnisthālī. Tam uviděl, že z nitra stromu śamī vyrostl strom aśvattha. Vzal tedy z tohoto stromu kus dřeva a vytvořil z něho dvě dřívka araṇi. S touhou dostat se na planetu, kde žila Urvaśī, pronášel mantry a přitom meditoval o dolním araṇi jako o Urvaśī, o horním jako o sobě a o kusu dřeva uprostřed jako o svém synovi. Tak začal rozdělávat oheň.",
"Když Purūravā třel araṇi, vyšlehly plameny. Pomocí tohoto ohně může člověk dosáhnout veškerého úspěchu po stránce hmotného požitku a být očištěn během zrození, zasvěcení i konání oběti, které jsou zahajovány pronášením spojených písmen a-u-m. Oheň byl tedy pokládán za syna krále Purūravy.",
"S touhou dosáhnout planety, na níž sídlila Urvaśī, vykonal Purūravā prostřednictvím onoho ohně oběť, kterou uspokojil Nejvyšší Osobnost Božství, Hariho, který přijímá výsledky oběti. Tak uctíval Pána, jenž je mimo dosah smyslového vnímání a dává život všem polobohům.",
"V Satya-yuze, prvním věku, byly veškeré védské mantry zahrnuty v jediné, a tou byla praṇava, která je základem všech védských manter. Atharva Veda byla jediným zdrojem všeho védského poznání. Nejvyšší Osobnost Božství Nārāyaṇa byl jediným uctívaným Božstvem; uctívání polobohů se nedoporučovalo. Oheň byl jen jeden a jediný stav života ve společnosti se nazýval haṁsa.",
"Ó Mahārāji Parīkṣite, král Purūravā, jenž pokládal obětní oheň za svého syna, takto na začátku Tretā-yugy zavedl druh oběti zvaný karma- kāṇḍa, a díky tomu mohl odejít na Gandharvaloku, jak si přál."
],["Śukadeva Gosvāmī pokračoval: Ó králi Parīkṣite, Purūravā zplodil v lůně Urvaśī šest synů. Jmenovali se Āyu, Śrutāyu, Satyāyu, Raya, Vijaya a Jaya.",
"Śrutāyu měl syna Vasumāna, Satyāyu syna Śrutañjayu, Raya měl Eku, Jaya Amitu a Vijaya Bhīmu. Synem Bhīmy byl Kāñcana, jeho synem byl Hotraka a synem Hotraky byl Jahnu, který jedním douškem vypil všechnu vodu Gangy.",
"Śrutāyu měl syna Vasumāna, Satyāyu syna Śrutañjayu, Raya měl Eku, Jaya Amitu a Vijaya Bhīmu. Synem Bhīmy byl Kāñcana, jeho synem byl Hotraka a synem Hotraky byl Jahnu, který jedním douškem vypil všechnu vodu Gangy.",
"Jahnuovi se narodil Puru, Puruovi Balāka, Balākovi Ajaka a Ajakovi Kuśa. Ten měl čtyři syny, kteří se jmenovali Kuśāmbu, Tanaya, Vasu a Kuśanābha. Synem Kuśāmbua byl Gādhi.",
"Král Gādhi měl dceru jménem Satyavatī, kterou od něho chtěl za manželku bráhmanský mudrc Ṛcīka. Král Gādhi však Ṛcīku nepovažoval za vhodného manžela pro svou dceru, a proto mu řekl: “Milý pane, patřím k dynastii krále Kuśi. Jsme vznešení kṣatriyové, a proto musíš mé dceři dát nějaký svatební dar. Přiveď alespoň tisíc koní, z nichž každý bude zářit jako světlo měsíce a bude mít jedno ucho černé; ať už pravé nebo levé.”",
"Král Gādhi měl dceru jménem Satyavatī, kterou od něho chtěl za manželku bráhmanský mudrc Ṛcīka. Král Gādhi však Ṛcīku nepovažoval za vhodného manžela pro svou dceru, a proto mu řekl: “Milý pane, patřím k dynastii krále Kuśi. Jsme vznešení kṣatriyové, a proto musíš mé dceři dát nějaký svatební dar. Přiveď alespoň tisíc koní, z nichž každý bude zářit jako světlo měsíce a bude mít jedno ucho černé; ať už pravé nebo levé.”",
"Když král Gādhi vznesl tento požadavek, velký mudrc Ṛcīka pochopil, co má na mysli. Vydal se tedy za polobohem Varuṇou a od něho přivedl tisíc koní, jež Gādhi vyžadoval. Poté, co mu je dal, se oženil s jeho nádhernou dcerou.",
"Manželka i tchyně Ṛcīky Muniho si pak přály mít syna a požádaly muniho, aby připravil obětinu. Mudrc Ṛcīka tedy připravil jednu obětinu s bráhmanskou mantrou pro svou ženu a druhou s mantrou kṣatriyů pro svou tchyni. Potom se odešel vykoupat.",
"Mezitím Satyavatina matka požádala svou dceru o její obětinu, neboť si myslela, že ta, kterou Ṛcīka připravil pro svou manželku, bude jistě lepší. Satyavatī tedy dala svou obětinu matce a sama snědla matčinu.",
"Když se velký mudrc Ṛcīka po koupeli vrátil domů a zjistil, co se v jeho nepřítomnosti stalo, řekl své ženě Satyavatī: “Udělala jsi velkou chybu. Tvůj syn bude nelítostným kṣatriyou, připraveným ztrestat kohokoliv, a tvůj bratr bude znalcem duchovní vědy.”",
"Satyavatī však vlídnými slovy Ṛcīku Muniho uklidnila a žádala ho, aby z jejího syna nebyl nelítostný kṣatriya. Ṛcīka Muni na to pravil: “Pak tedy tvůj vnuk bude mít povahu kṣatriyi!” Tak se Satyavatī narodil syn jménem Jamadagni.",
"Satyavatī se později stala posvátnou řekou Kauśikī, aby očišťovala celý svět, a její syn Jamadagni se oženil s Reṇukou, dcerou Reṇua. Z lůna Reṇuky oplodněného Jamadagniho semenem se pak narodilo mnoho synů v čele s Vasumānem. Nejmladší z nich se jmenoval Rāma či Paraśurāma.",
"Satyavatī se později stala posvátnou řekou Kauśikī, aby očišťovala celý svět, a její syn Jamadagni se oženil s Reṇukou, dcerou Reṇua. Z lůna Reṇuky oplodněného Jamadagniho semenem se pak narodilo mnoho synů v čele s Vasumānem. Nejmladší z nich se jmenoval Rāma či Paraśurāma.",
"Učení mudrci uznávají Paraśurāmu za slavnou inkarnaci Vāsudevy a ničitele Kārtavīryovy dynastie. Paraśurāma jedenadvacetkrát vyhladil všechny kṣatriyi na Zemi.",
"Když členové královského rodu kvůli své nadměrné pýše způsobené hmotnými kvalitami vášně a nevědomosti propadli bezbožnému životu a přestali dbát na zákony ustanovené brāhmaṇy, Paraśurāma je zabil. Třebaže jejich přestupek nebyl příliš vážný, zahubil je, aby tak zmenšil břímě světa.",
"Král Parīkṣit se zeptal Śukadevy Gosvāmīho: “Jakého přestupku se kṣatriyové, kteří nedovedli ovládat své smysly, vůči Pánu Paraśurāmovi, inkarnaci Nejvyšší Osobnosti Božství, dopustili, že opakovaně vyhlazoval jejich rod?”",
"Śukadeva Gosvāmī pravil: Nejlepší z kṣatriyů, Kārtavīryārjuna, král Haihayů, uctíval Dattātreyu, úplnou expanzi Nejvyšší Osobnosti Božství, Nārāyaṇa, a díky tomu získal tisíc paží. Získal také požehnání, že ho žádní nepřátelé nebudou moci porazit, a dále neomezeně mocné smysly, krásu, vliv, sílu, slávu a mystickou moc, s níž může dosáhnout všech dokonalostí yogy, jako jsou například aṇimā a laghimā. Dokonale vybaven tímto bohatstvím putoval po celém vesmíru bez jakýchkoliv překážek, stejně jako vítr.",
"Śukadeva Gosvāmī pravil: Nejlepší z kṣatriyů, Kārtavīryārjuna, král Haihayů, uctíval Dattātreyu, úplnou expanzi Nejvyšší Osobnosti Božství, Nārāyaṇa, a díky tomu získal tisíc paží. Získal také požehnání, že ho žádní nepřátelé nebudou moci porazit, a dále neomezeně mocné smysly, krásu, vliv, sílu, slávu a mystickou moc, s níž může dosáhnout všech dokonalostí yogy, jako jsou například aṇimā a laghimā. Dokonale vybaven tímto bohatstvím putoval po celém vesmíru bez jakýchkoliv překážek, stejně jako vítr.",
"Śukadeva Gosvāmī pravil: Nejlepší z kṣatriyů, Kārtavīryārjuna, král Haihayů, uctíval Dattātreyu, úplnou expanzi Nejvyšší Osobnosti Božství, Nārāyaṇa, a díky tomu získal tisíc paží. Získal také požehnání, že ho žádní nepřátelé nebudou moci porazit, a dále neomezeně mocné smysly, krásu, vliv, sílu, slávu a mystickou moc, s níž může dosáhnout všech dokonalostí yogy, jako jsou například aṇimā a laghimā. Dokonale vybaven tímto bohatstvím putoval po celém vesmíru bez jakýchkoliv překážek, stejně jako vítr.",
"Jednou, když si pyšný Kārtavīryārjuna užíval ve vodách řeky Narmady, obklopen nádhernými ženami a ozdoben girlandou vítězství, zastavil svými pažemi tok řeky.",
"Kārtavīryārjuna způsobil, že voda začala téci opačným směrem, a zaplavila tak tábor Rāvaṇy postavený na březích Narmady poblíž města Māhiṣmatī. Desetihlavý Rāvaṇa se považoval za velkého hrdinu a nemohl strpět Kārtavīryārjunovu moc. Nenechal si to tedy líbit.",
"Když Rāvaṇa Kārtavīryārjunu urazil tím, že se ho pokusil zesměšnit v přítomnosti žen, Kārtavīryārjuna ho snadno zajal a uvěznil ve městě Māhiṣmatī, jako když lovec chytí opici. Pak ho s pohrdáním propustil.",
"Jednou, když se Kārtavīryārjuna bezcílně toulal odlehlým lesem a lovil zvěř, přišel k obydlí Jamadagniho.",
"Mudrc Jamadagni, který se v lese oddával přísné askezi, krále vlídně přijal i s jeho vojáky, ministry a nosiči. Zajistil vše potřebné k uctění svých hostů, neboť vlastnil krávu kāmadhenu, jež dokázala poskytnout cokoliv.",
"Kārtavīryārjuna usoudil, že Jamadagni je mocnější a bohatší než on, protože vlastní drahokam v podobě kāmadhenu. Proto ani on, ani jeho lidé, Haihayové, Jamadagniho přijetí nijak zvlášť neocenili. Naopak si přáli získat kāmadhenu, která se hodila k provádění oběti agnihotra.",
"Kārtavīryārjuna, pyšný na svou hmotnou sílu, navedl své lidi, aby Jamadagniho kāmadhenu ukradli. Muži ji pak naříkající i s jejím teletem odvlekli do Māhiṣmatī, Kārtavīryārjunova sídelního města.",
"Poté, když už byl Kārtavīryārjuna pryč i s kāmadhenu, se do āśramu vrátil Paraśurāma, nejmladší syn Jamadagniho. Jakmile slyšel o králově ohavném činu, rozzlobil se jako had, na něhož někdo šlápl.",
"Rozlícený Pán Paraśurāma uchopil svou hrozivou sekyru, svůj štít, luk a toulec se šípy a pronásledoval Kārtavīryārjunu, tak jako lev pronásleduje slona.",
"Když král Kārtavīryārjuna vstupoval do svého sídelního města Māhiṣmatī Purī, spatřil Pána Paraśurāmu, nejlepšího z Bhṛguovy dynastie, jenž mu kráčel v patách se sekyrou, štítem, lukem a šípy v ruce. Byl zahalen do černé jelení kůže a prameny jeho spletených vlasů zářily jako světlo slunce.",
"Když Kārtavīryārjuna spatřil Paraśurāmu, ihned z něho dostal strach a poslal mnoho slonů, vozů, koní a pěšáků s kyji, meči, šípy a zbraněmi ṛṣṭi, śataghni, śakti a mnoha dalšími, aby proti němu bojovali. Vyslal celých sedmnáct akṣauhiṇī vojáků, aby ho zadrželi, ale Pán Paraśurāma je sám všechny pobil.",
"Pán Paraśurāma byl mistrem v pobíjení vojska nepřítele a rychlostí mysli a větru rozsekával nepřátele svou sekyrou (paraśu). Všude, kam se vydal, padali jeho protivníci k zemi s usekanýma nohama, rukama i rameny a spolu s jejich vozataji i slony a koňmi, na kterých jeli, byli usmrceni.",
" Pán Paraśurāma svou sekyrou a šípy rozbíjel na kusy štíty, vlajky, luky a těla Kārtavīryārjunových vojáků, kteří padli na bojišti, a rozbahnil zemi jejich krví. Když Kārtavīryārjuna viděl tuto prohru, rozzuřeně se vřítil na bitevní pole.",
"Kārtavīryārjuna pak svými tisíci pažemi současně přiložil šípy k pěti stům luků, aby Pána Paraśurāmu zabil. Pán Paraśurāma, nejlepší z bojovníků, však vystřelil svým jediným lukem tolik šípů, že všechny šípy a luky v Kārtavīryārjunových rukách ihned roztříštil.",
"Když byly jeho šípy rozbity na kusy, Kārtavīryārjuna vlastníma rukama vyvrátil mnoho stromů a kopců a znovu se nezadržitelně řítil na Pána Paraśurāmu, aby ho zabil. Tehdy však Paraśurāma s nesmírnou silou usekal svou sekyrou jeho paže, jako když se usekne hlava hadovi.",
"Poté Paraśurāma sťal jako vrchol hory hlavu již bezrukého Kārtavīryārjuny. Když deset tisíc Kārtavīryārjunových synů spatřilo, že jejich otec padl, všichni strachy utekli. Paraśurāma, jenž pobil své nepřátele, poté vysvobodil kāmadhenu, která prožila veliké utrpení, a přivedl ji i s teletem zpátky do svého obydlí, kde ji předal otci, Jamadagnimu.",
"Poté Paraśurāma sťal jako vrchol hory hlavu již bezrukého Kārtavīryārjuny. Když deset tisíc Kārtavīryārjunových synů spatřilo, že jejich otec padl, všichni strachy utekli. Paraśurāma, jenž pobil své nepřátele, poté vysvobodil kāmadhenu, která prožila veliké utrpení, a přivedl ji i s teletem zpátky do svého obydlí, kde ji předal otci, Jamadagnimu.",
"Paraśurāma popsal svému otci a bratrům, jak zabil Kārtavīryārjunu. Když Jamadagni vyslechl vyprávění o těchto skutcích, ke svému synovi promluvil.",
"“Ó velký hrdino, můj milý synu Paraśurāmo, zbytečně jsi zabil krále, který je pokládán za vtělení všech polobohů, a spáchal jsi tak hřích.”",
"“Můj milý synu, jsme všichni brāhmaṇové a obyčejní lidé nás uctívají pro naši schopnost odpouštět. Právě díky této vlastnosti získal Pán Brahmā, nejvyšší duchovní učitel tohoto vesmíru, své postavení.”",
"“Povinností brāhmaṇy je pěstovat schopnost odpouštět, která září tak jako slunce. Ti, kdo odpouštějí, těší Hariho, Nejvyšší Osobnost Božství.”",
"“Můj milý synu, zabití krále, který je svrchovaným panovníkem, je těžší hřích než zabití brāhmaṇy. Nyní však můžeš tento velký hřích odčinit, když si budeš vědom Kṛṣṇy a půjdeš uctívat svatá místa.”"
],["Śukadeva Gosvāmī řekl: Můj milý Mahārāji Parīkṣite, synu Kuruovské dynastie, když Pán Paraśurāma dostal od otce tento příkaz, ihned souhlasil a řekl: “Nechť se tak stane.” Po celý jeden rok pak putoval po svatých místech a nato se vrátil do otcova obydlí.",
"Když jednou šla Reṇukā, Jamadagniho žena, ke břehu řeky Gangy pro vodu, uviděla krále Gandharvů, ozdobeného girlandou z lotosů, jak v řece dovádí s nebeskými ženami (Apsarami).",
"Šla pro vodu z Gangy, ale když spatřila Citrarathu, krále Gandharvů, užívat si s nebeskými dívkami, pocítila k němu zvláštní náklonnost. Nevzpomněla si, že čas určený pro ohnivou oběť brzy pomine.",
"Později Reṇukā zjistila, že čas vyhrazený pro oběť již uplynul, a jelikož se bála kletby od svého manžela, po návratu před něho pouze postavila nádobu s vodou a stála tam se sepjatýma rukama.",
"Velký mudrc Jamadagni poznal, že jeho žena mu byla v mysli nevěrná. Velmi se proto rozzlobil a řekl svým synům: “Zabijte tu hříšnou ženu, moji milí synové!” Ti však jeho příkaz nesplnili.",
"Tehdy Jamadagni nařídil svému nejmladšímu synovi, Paraśurāmovi, aby zabil své bratry, kteří neuposlechli příkazu, i matku, která myšlenkami zcizoložila. Jelikož Pán Paraśurāma znal moc svého otce, zkušeného v meditaci a askezi, ihned svou matku a bratry usmrtil.",
"Jamadagni, syn Satyavatī, měl z Paraśurāmy velkou radost a vyzval ho, aby si řekl o požehnání, jaké bude chtít. Pán Paraśurāma odpověděl: “Nechť má matka a bratři znovu ožijí a nepamatují si, že jsem je zabil. To je požehnání, o které tě žádám.”",
"Díky Jamadagniho požehnání pak matka i bratři Pána Paraśurāmy okamžitě ožili a byli velice šťastní, jako kdyby se probudili z tvrdého spánku. Pán Paraśurāma zabil své příbuzné na příkaz svého otce, neboť si byl plně vědom jeho moci, askeze a učenosti.",
"Můj milý králi Parīkṣite, synové Kārtavīryārjuny, kteří podlehli nadřazené síle Paraśurāmy, nikdy nepocítili štěstí, neboť stále vzpomínali na to, jak byl jejich otec zabit.",
"Jednou, když Paraśurāma spolu s Vasumānem a ostatními bratry odešel z āśramu do lesa, Kārtavīryārjunovi synové toho využili a přišli k Jamadagniho obydlí, aby pomstou ukojili svou zášť.",
"Synové Kārtavīryārjuny byli odhodláni páchat hříšné činy. Když tedy viděli Jamadagniho, jak sedí u obětního ohně a medituje o Nejvyšší Osobnosti Božství, Pánu, který je opěvován nejlepšími z vybraných modliteb, chopili se příležitosti a zabili ho.",
"Žalostnými modlitbami prosila Reṇukā, matka Paraśurāmy a manželka Jamadagniho, o život svého muže. Synové Kārtavīryārjuny, kteří postrádali vlastnosti kṣatriyů, však byli tak krutí, že mu navzdory jejím modlitbám usekli hlavu a odnesli ji pryč.",
"Nanejvýš počestná Reṇukā, naříkající žalem nad smrtí svého manžela, se bila rukama do těla a hlasitě volala: “Ach Rāmo, můj drahý synu Rāmo!”",
"I když byli synové Jamadagniho i s Pánem Paraśurāmou daleko od domova, jakmile uslyšeli volání Reṇuky, “Ó Rāmo, můj synu,” kvapem se vrátili do āśramu. Tam spatřili již zabitého otce.",
"Synové Jamadagniho, hluboce zasaženi zármutkem, hněvem, pobouřením, bolestí a nářkem, bědovali: “Ó otče, nejzbožnější svatý muži, tys nás opustil a odešel jsi na nebeské planety!”",
"Pán Paraśurāma, takto naříkající, svěřil bratrům otcovo mrtvé tělo a chopil se své sekyry, rozhodnutý sprovodit všechny kṣatriyi ze světa.",
"Ó králi, potom Pán Paraśurāma odešel do Māhiṣmatī, které již propadlo zkáze za hříšné zabití brāhmaṇy. Uprostřed tohoto města nakupil horu z hlav useknutých synům Kārtavīryārjuny.",
"Z krve z těl těchto synů vytvořil Pán Paraśurāma děsivou řeku, jež naháněla strach králům, kteří neměli úctu k bráhmanské kultuře. Jelikož držitelé vládní moci páchali hříšné činy, Pán Paraśurāma pod záminkou odplaty za vraždu svého otce jedenadvacetkrát vyhladil všechny kṣatriyi z povrchu Země. Na místě zvaném Samanta-pañcaka dokonce vytvořil devět jezer naplněných jejich krví.",
"Z krve z těl těchto synů vytvořil Pán Paraśurāma děsivou řeku, jež naháněla strach králům, kteří neměli úctu k bráhmanské kultuře. Jelikož držitelé vládní moci páchali hříšné činy, Pán Paraśurāma pod záminkou odplaty za vraždu svého otce jedenadvacetkrát vyhladil všechny kṣatriyi z povrchu Země. Na místě zvaném Samanta-pañcaka dokonce vytvořil devět jezer naplněných jejich krví.",
"Poté Pán Paraśurāma připojil otcovu hlavu k mrtvému tělu a celé tělo i s hlavou uložil na trávu kuśa. Prováděním obětí pak začal uctívat Pána Vāsudevu, který je všeprostupující Nadduší všech polobohů a každé živé bytosti.",
"Po dokončení oběti daroval Pán Paraśurāma východní stranu knězi hotā, jih knězi brahmā, západ knězi adhvaryu, sever knězi udgātā a čtyři oblasti ležící mezi jednotlivými světovými stranami-severovýchodní, jihovýchodní, severozápadní a jihozápadní-zbývajícím kněžím. Prostředek daroval Kaśyapovi a místo zvané Āryāvarta knězi upadraṣṭā. Vše, co zbývalo, rozdal pomocným kněžím, kterým se říká sadasyové.",
"Po dokončení oběti daroval Pán Paraśurāma východní stranu knězi hotā, jih knězi brahmā, západ knězi adhvaryu, sever knězi udgātā a čtyři oblasti ležící mezi jednotlivými světovými stranami-severovýchodní, jihovýchodní, severozápadní a jihozápadní-zbývajícím kněžím. Prostředek daroval Kaśyapovi a místo zvané Āryāvarta knězi upadraṣṭā. Vše, co zbývalo, rozdal pomocným kněžím, kterým se říká sadasyové.",
"Poté, co Pán Paraśurāma dokončil obřadní oběti, vykonal koupel zvanou avabhṛtha-snāna. Když stál na břehu velké řeky Sarasvatī, očištěný od všech hříchů, vypadal jako slunce na jasném nebi bez mraků.",
"Jamadagni tak byl díky uctívání prováděném Pánem Paraśurāmou přiveden zpátky k životu s dokonale zachovanou pamětí a stal se jedním ze sedmi mudrců ve skupině sedmi hvězd.",
"Můj milý králi Parīkṣite, v příští manvantaře bude syn Jamadagniho, Pán Paraśurāma, Osobnost Božství s lotosovýma očima, významným hlasatelem védského poznání. Jinými slovy, stane se jedním ze sedmi mudrců.",
"Pán Paraśurāma odložil všechny zbraně kṣatriyi a dodnes žije zcela spokojen jako moudrý brāhmaṇa v hornaté zemi zvané Mahendra. Pro jeho vznešený charakter a činy ho stále uctívají nebeské bytosti, jako jsou Siddhové, Cāraṇové a Gandharvové, a modlí se k němu.",
"Nejvyšší duše, Nejvyšší Osobnost Božství, Pán a svrchovaný vládce takto sestoupil jako inkarnace v dynastii Bhṛgua a zbavil vesmír břímě v podobě nežádoucích králů tím, že je mnohokrát vyhladil.",
"Viśvāmitra, syn Mahārāje Gādhiho, byl mocný jako plameny ohně. Ze svého původního postavení kṣatriyi se pomocí askeze stal mocným brāhmaṇou.",
"Ó králi Parīkṣite, Viśvāmitra měl 101 synů, z nichž prostřední se jmenoval Madhucchandā. Podle něho byli všichni ostatní synové nazýváni Madhucchandové.",
"Viśvāmitra adoptoval syna Ajīgarty Śunaḥśephu, jenž se narodil v dynastii Bhṛgua a byl též známý jako Devarāta. Ostatním synům nařídil, aby přijali Śunaḥśephu za svého nejstaršího bratra.",
"Śunaḥśephu jeho otec prodal, aby sloužil jako lidská oběť, která měla být obětována při yajñi krále Hariścandry. Když byl Śunaḥśepha přiveden do obětní arény, modlil se k polobohům o záchranu a jejich milostí byl propuštěn na svobodu.",
"Třebaže se Śunaḥśepha narodil v dynastii Bhārgavů, byl vysoce pokročilý v duchovním životě, a proto jej polobozi účastnící se oběti zachránili. Následkem toho rovněž proslul jako potomek Gādhiho jménem Devarāta.",
"Padesát starších Madhucchandů, synů Viśvāmitry, s otcovou žádostí, aby považovali Śunaḥśephu za nejstaršího syna, nesouhlasilo. Rozzlobený Viśvāmitra je proto proklel: “Jste špatní synové. Nechť se všichni stanete mlecchy, kteří se staví proti zásadám védské kultury!”",
"Když byli starší Madhucchandové prokleti, mladších padesát i se samotným Madhucchandou přišlo za otcem a přistoupilo na jeho návrh. “Milý otče,” řekli, “učiníme vše, co si budeš přát.”",
"Tak mladší Madhucchandové přijali Śunaḥśephu za svého nejstaršího bratra a řekli mu: “Budeme plnit tvé příkazy.” Viśvāmitra pak svým poslušným synům řekl: “Jsem velice spokojen, že jste Śunaḥśephu přijali jako nejstaršího bratra. Tím, že jste uposlechli můj pokyn, jste ze mě učinili otce řádných synů, a proto vám všem dávám požehnání, abyste se také stali otci.”",
"Viśvāmitra pravil: “Ó Kuśikové (potomci Kauśiky), tento Devarāta je můj syn a je jedním z vás. Prosím, poslouchejte jeho nařízení.” Ó králi Parīkṣite, Viśvāmitra měl ještě mnoho jiných synů jako například Aṣṭaku, Hārītu, Jayu a Kratumāna.",
"Některé ze svých synů Viśvāmitra proklel a jiným požehnal a jednoho syna také adoptoval. Dynastie Kauśiky byla tedy různorodá, ale Devarāta byl ze všech synů považován za nejstaršího."
],["Śukadeva Gosvāmī pravil: Purūravā měl syna, který se jmenoval Āyu. Jeho mocnými syny byli Nahuṣa, Kṣatravṛddha, Rajī, Rābha a Anenā. Nyní slyš o Kṣatravṛddhově dynastii, ó Mahārāji Parīkṣite. Synem Kṣatravṛddhy byl Suhotra a jeho tři synové se jmenovali Kāśya, Kuśa a Gṛtsamada. Gṛtsamadovým synem byl Śunaka, jemuž se narodil velký světec Śaunaka, nejlepší ze znalců Ṛg Vedy.",
"Śukadeva Gosvāmī pravil: Purūravā měl syna, který se jmenoval Āyu. Jeho mocnými syny byli Nahuṣa, Kṣatravṛddha, Rajī, Rābha a Anenā. Nyní slyš o Kṣatravṛddhově dynastii, ó Mahārāji Parīkṣite. Synem Kṣatravṛddhy byl Suhotra a jeho tři synové se jmenovali Kāśya, Kuśa a Gṛtsamada. Gṛtsamadovým synem byl Śunaka, jemuž se narodil velký světec Śaunaka, nejlepší ze znalců Ṛg Vedy.",
"Śukadeva Gosvāmī pravil: Purūravā měl syna, který se jmenoval Āyu. Jeho mocnými syny byli Nahuṣa, Kṣatravṛddha, Rajī, Rābha a Anenā. Nyní slyš o Kṣatravṛddhově dynastii, ó Mahārāji Parīkṣite. Synem Kṣatravṛddhy byl Suhotra a jeho tři synové se jmenovali Kāśya, Kuśa a Gṛtsamada. Gṛtsamadovým synem byl Śunaka, jemuž se narodil velký světec Śaunaka, nejlepší ze znalců Ṛg Vedy.",
"Kāśyův syn se jmenoval Kāśi a jeho synem byl Rāṣṭra, Dīrghatamův otec. Dīrghatama měl syna zvaného Dhanvantari, který zavedl lékařskou vědu a byl inkarnací Pána Vāsudevy, příjemce výsledků obětí. Ten, kdo vzpomíná na Dhanvantariho jméno, může být vyléčen ze všech nemocí.",
"Synem Dhanvantariho byl Ketumān a jeho synem Bhīmaratha. Syn Bhīmarathy se jmenoval Divodāsa a jeho synem byl Dyumān, rovněž zvaný Pratardana.",
"Dyumān byl též známý jako Śatrujit, Vatsa, Ṛtadhvaja a Kuvalayāśva. Narodil se mu Alarka a další synové.",
"Alarka, Dyumānův syn, vládl Zemi šedesát šest tisíc let, můj milý králi Parīkṣite. Kromě něho nikdo jiný nevládl jako mladý muž tomuto světu tak dlouho.",
"Alarkovým synem byl Santati a jeho synem byl Sunītha. Synem Sunīthy byl Niketana, jeho synem byl Dharmaketu, a ten měl syna Satyaketua.",
"Ó králi Parīkṣite, Satyaketu přivedl na svět syna jménem Dhṛṣṭaketu, a tomu se narodil Sukumāra, panovník celého světa. Sukumārův syn se jmenoval Vītihotra, jeho synem byl Bharga a Bhargovi se narodil Bhārgabhūmi.",
"Všichni tito králové byli potomky Kāśiho, ó Mahārāji Parīkṣite, a rovněž je lze nazvat potomky Kṣatravṛddhy. Synem Rābhy se stal Rabhasa, synem Rabhasy Gambhīra, a tomu se narodil syn jménem Akriya.",
"Akriyův syn se jmenoval Brahmavit, ó králi. Nyní slyš o potomcích Aneny. Anenā měl syna jménem Śuddha, jehož synem byl Śuci. Synem Śuciho byl Dharmasārathi, nazývaný též Citrakṛt.",
"Citrakṛtovi se narodil syn jménem Śāntaraja. Byl seberealizovanou duší a prováděl védské obřady všeho druhu. Proto nezplodil žádné potomky. Synů Rajīho bylo pět set a všichni byli velice mocní.",
"Na žádost polobohů zabil Rajī démony a vrátil nebeské království Pánu Indrovi. Indra, který měl strach z démonů, jako byl Prahlāda, však Rajīmu nebeské království vrátil a odevzdal se jeho lotosovým nohám.",
"Po Rajīho smrti prosil Indra jeho syny, aby mu nebeskou planetu vrátili. Oni si ji však nechali, i když svolili, že Indrovi vrátí jeho podíl prostřednictvím obětí.",
"Poté Bṛhaspati, duchovní učitel polobohů, obětoval do ohně se záměrem, aby se Rajīho synové zpronevěřili morálním zásadám. Když se tak stalo, Indra je díky jejich úpadku snadno pobil. Ani jeden z nich nezůstal naživu.",
"Kuśovi, vnuku Kṣatravṛddhy, se narodil syn jménem Prati. Synem Pratiho byl Sañjaya a jeho synem Jaya. Jayovi se narodil Kṛta a Kṛtovi král Haryabala.",
"Haryabalovi se narodil syn jménem Sahadeva a jemu syn Hīna. Synem Hīny byl Jayasena a synem Jayaseny Saṅkṛti. Saṅkṛtiho synem byl mocný a zkušený bojovník jménem Jaya. Tito králové patřili do Kṣatravṛddhovy dynastie. Nyní ti popíši dynastii Nahuṣi."
],["Śukadeva Gosvāmī pravil: Ó králi Parīkṣite, král Nahuṣa měl šest synů, tak jako má vtělená duše šest smyslů. Jmenovali se Yati, Yayāti, Saṁyāti, Āyati, Viyati a Kṛti.",
"Když člověk zaujme postavení krále či vedoucího představitele vlády, není schopen porozumět smyslu seberealizace. Yati, nejstarší Nahuṣův syn, to věděl, a proto nepřijal vládní moc, přestože mu ji otec nabízel.",
"Jelikož Nahuṣa, otec Yayātiho, obtěžoval Indrovu manželku Śacī, stěžovala si Agastyovi a jiným brāhmaṇům. Tito svatí brāhmaṇové proto Nahuṣu prokleli, aby poklesl z nebeských planet a žil jako hroznýš. Následně se králem stal Yayāti.",
"Král Yayāti měl čtyři mladší bratry, kterým dovolil vládnout čtyřem světovým stranám. Sám se oženil s Devayānī, dcerou Śukrācāryi, a Śarmiṣṭhou, dcerou Vṛṣaparvy, a vládl celé Zemi.",
"Mahārāja Parīkṣit řekl: “Śukrācārya byl velice mocný brāhmaṇa a Mahārāja Yayāti byl kṣatriya. Rád bych proto věděl, jak došlo k tomuto sňatku typu pratiloma.”",
"Śukadeva Gosvāmī řekl: Vṛṣaparvova dcera Śarmiṣṭhā, nevinná, ale od přírody vznětlivá, se jednoho dne procházela s Devayānī, dcerou Śukrācāryi, a s tisíci přítelkyň palácovou zahradou. Tato zahrada byla plná lotosů a stromů obsypaných květy a plody a žili v ní sladce zpívající ptáci a čmeláci.",
"Śukadeva Gosvāmī řekl: Vṛṣaparvova dcera Śarmiṣṭhā, nevinná, ale od přírody vznětlivá, se jednoho dne procházela s Devayānī, dcerou Śukrācāryi, a s tisíci přítelkyň palácovou zahradou. Tato zahrada byla plná lotosů a stromů obsypaných květy a plody a žili v ní sladce zpívající ptáci a čmeláci.",
"Když mladé dívky s lotosovýma očima přišly ke břehu vodní nádrže, chtěly se pobavit tím, že se v ní vykoupou. Nechaly tedy šaty na břehu a začaly dovádět a cákat po sobě vodou.",
"Když si takto hrály ve vodě, najednou uviděly kolem projíždět Pána Śivu, sedícího s manželkou Pārvatī na hřbetě svého býka. Styděly se za svou nahotu, a proto rychle vyběhly z vody a zahalily se svými oděvy.",
"Śarmiṣṭhā si nevědomky oblékla šaty Devayānī, a tím ji velice rozzlobila. Devayānī pak řekla:",
"“Jen se podívejte, co si dovoluje tahle služebná! Śarmiṣṭhā si oblékla moje šaty bez ohledu na jakoukoliv etiketu jako pes, který krade přečištěné máslo určené pro oběť!”",
"“Patříme ke kvalifikovaným brāhmaṇům, kteří jsou uznáváni jako tvář Nejvyšší Osobnosti Božství. Svou askezí stvořili brāhmaṇové celý tento vesmír a ve svých srdcích stále chovají Absolutní Pravdu. To oni ukazují cestu vedoucí ke štěstí, cestu védské civilizace. Jelikož jsou na tomto světě jediným cílem uctívání, i velcí polobozi, vládci různých planet, a dokonce i Nejvyšší Osobnost Božství, Nadduše, nejvyšší očišťovatel a manžel bohyně štěstí, se k nim modlí a uctívají je. A my jsme hodni ještě větší úcty, neboť pocházíme z dynastie Bhṛgua. Přestože otec této ženy, jeden z démonů, je naším žákem, oblékla si moje šaty, jako když se śūdra zmocní védského poznání.”",
"“Patříme ke kvalifikovaným brāhmaṇům, kteří jsou uznáváni jako tvář Nejvyšší Osobnosti Božství. Svou askezí stvořili brāhmaṇové celý tento vesmír a ve svých srdcích stále chovají Absolutní Pravdu. To oni ukazují cestu vedoucí ke štěstí, cestu védské civilizace. Jelikož jsou na tomto světě jediným cílem uctívání, i velcí polobozi, vládci různých planet, a dokonce i Nejvyšší Osobnost Božství, Nadduše, nejvyšší očišťovatel a manžel bohyně štěstí, se k nim modlí a uctívají je. A my jsme hodni ještě větší úcty, neboť pocházíme z dynastie Bhṛgua. Přestože otec této ženy, jeden z démonů, je naším žákem, oblékla si moje šaty, jako když se śūdra zmocní védského poznání.”",
"“Patříme ke kvalifikovaným brāhmaṇům, kteří jsou uznáváni jako tvář Nejvyšší Osobnosti Božství. Svou askezí stvořili brāhmaṇové celý tento vesmír a ve svých srdcích stále chovají Absolutní Pravdu. To oni ukazují cestu vedoucí ke štěstí, cestu védské civilizace. Jelikož jsou na tomto světě jediným cílem uctívání, i velcí polobozi, vládci různých planet, a dokonce i Nejvyšší Osobnost Božství, Nadduše, nejvyšší očišťovatel a manžel bohyně štěstí, se k nim modlí a uctívají je. A my jsme hodni ještě větší úcty, neboť pocházíme z dynastie Bhṛgua. Přestože otec této ženy, jeden z démonů, je naším žákem, oblékla si moje šaty, jako když se śūdra zmocní védského poznání.”",
"Śukadeva Gosvāmī řekl: Śarmiṣṭhā, takto kárána krutými slovy, soptila hněvem. Sípala jako had, kousala se do spodního rtu a dceři Śukrācāryi řekla:",
"“Proč tolik mluvíš, ty žebračko, když nechápeš své postavení? Což nečekáte u našeho domu a nezávisíte na nás jako vrány?”",
"Těmito bezcitnými slovy se Śarmiṣṭhā obořila na Devayānī, Śukrācāryovu dceru. Ze zlosti jí pak vzala šaty a svrhla ji do studny.",
"Poté, co Śarmiṣṭhā shodila Devayānī do studny, odešla domů. Mezitím se ke studni přišel napít vody král Yayāti, který si vyjel na lov, a shodou okolností tam Devayānī uviděl.",
"Jakmile spatřil Devayānī nahou ve studni, ihned jí hodil svůj svrchní oděv. Pak laskavě uchopil její ruku a vytáhl ji ven.",
"Devayānī pak promluvila ke králi Yayātimu slovy plnými lásky a náklonnosti: “Ó králi, velký hrdino, jenž dobýváš města svých nepřátel, tím, že jsi mě vzal za ruku, jsi mě pojal za manželku. Nechť se mě už nikdo jiný nedotkne, neboť náš manželský vztah není dílem žádné lidské bytosti, ale prozřetelnosti.”",
"Devayānī pak promluvila ke králi Yayātimu slovy plnými lásky a náklonnosti: “Ó králi, velký hrdino, jenž dobýváš města svých nepřátel, tím, že jsi mě vzal za ruku, jsi mě pojal za manželku. Nechť se mě už nikdo jiný nedotkne, neboť náš manželský vztah není dílem žádné lidské bytosti, ale prozřetelnosti.”",
"“Kvůli pádu do studny jsem se setkala s tebou. To jistě zařídila prozřetelnost. Když jsem proklela Kacu, syna učeného Bṛhaspatiho, proklel mě, že nebudu mít za manžela brāhmaṇu. Nemohu se tedy stát ženou žádného brāhmaṇy, ó pane mocných paží.”",
"Śukadeva Gosvāmī pokračoval: Králi Yayātimu se takový sňatek nelíbil, neboť směrodatná písma ho neschvalují. Jelikož se však jednalo o zásah prozřetelnosti a byl upoután krásou Devayānī, její žádost přijal.",
"Poté, co se učený král vrátil do svého paláce, přišla Devayānī s pláčem domů a vyložila svému otci Śukrācāryovi vše, co se kvůli Śarmiṣṭě stalo. Vylíčila, jak byla shozena do studny, ale král ji zachránil.",
"Když Śukrācārya vyslechl, co se Devayānī stalo, jeho mysl byla zarmoucena. Zatracoval kněžské zaměstnání a velebil živobytí uñcha-vṛtti (sbírání obilí na polích), a tak i s dcerou odešel z domova.",
"Král Vṛṣaparvā pochopil, že ho Śukrācārya přichází potrestat či proklít. Proto ještě dříve, než Śukrācārya vešel do jeho domu, vyšel ven a padl na cestu, k nohám svého gurua. Tím ho uspokojil a zastavil jeho hněv.",
"Mocný Śukrācārya se chvíli hněval, ale jakmile byl uchlácholen, řekl Vṛṣaparvovi: “Můj milý králi, splň prosím touhu Devayānī, neboť je to má dcera a nejsem schopen se jí v tomto světě vzdát nebo k ní být lhostejný.”",
"Poté, co Vṛṣaparvā vyslechl Śukrācāryovu žádost, svolil, že splní touhu Devayānī, a očekával její slova. Devayānī pak vyslovila své přání: “Až se někdy na příkaz svého otce vdám, moje přítelkyně Śarmiṣṭhā musí jít se mnou jako moje služebná a její přítelkyně ji musejí doprovázet.”",
"Vṛṣaparvā moudře usoudil, že nelibost Śukrācāryi by znamenala nebezpečí a že jeho potěšení mu přinese hmotný zisk. Splnil proto Śukrācāryův příkaz a sloužil mu jako otrok. Svou dceru Śarmiṣṭhu věnoval Devayānī, aby jí sloužila jako otrokyně společně s tisíci dalších žen.",
"Když Śukrācārya dal Devayānī Yayātimu za manželku, zařídil, aby ji Śarmiṣṭhā doprovázela, ale varoval krále: “Nikdy nedovol této dívce, Śarmiṣṭě, aby s tebou sdílela lože, můj milý králi.”",
"Ó králi Parīkṣite, poté, co Śarmiṣṭhā viděla Devayānī s pěkným synem, přišla jednou za králem Yayātim v době vhodné pro početí. Na odlehlém místě požádala manžela své přítelkyně Devayānī, aby jí také umožnil mít syna.",
"Když princezna Śarmiṣṭhā poprosila krále Yayātiho o syna, král vzal v úvahu náboženské zásady, a proto souhlasil, že jí splní její touhu. Přestože si vzpomněl na varování Śukrācāryi, považoval toto spojení za přání Nejvyššího, a měl se Śarmiṣṭhou pohlavní styk.",
"Devayānī se narodil Yadu a Turvasu a Śarmiṣṭě se narodil Druhyu, Anu a Pūru.",
"Když se pyšná Devayānī dozvěděla z vnějších zdrojů, že Śarmiṣṭhu oplodnil její manžel, rozzuřilo ji to a hned se vydala do domu svého otce.",
"Král Yayāti, pln chtíče, pospíchal za svou ženou, dostihl ji a snažil se ji uchlácholit příjemnými slovy a masírováním nohou, ale žádným způsobem se mu ji nepodařilo upokojit.",
"Śukrācārya byl krajně rozhněvaný. “Ty prolhaný chtivý hlupáku, který paseš po ženách! Spáchal jsi velkou nepravost,” řekl. “Proto tě proklínám, aby tě postihly a znetvořily stáří a nemohoucnost!”",
"Král Yayāti řekl: “Ó ctihodný, učený brāhmaṇo, ještě jsem s tvojí dcerou neuspokojil své pohlavní touhy.” Śukrācārya pak odpověděl: “Můžeš své stáří předat někomu, kdo bude ochoten je vyměnit za své mládí.”",
"Jakmile Yayāti dostal od Śukrācāryi toto požehnání, požádal svého nejstaršího syna: “Yadu, můj milý synu, dej mi prosím své mládí výměnou za mé stáří a nemohoucnost.”",
"“Mé pohlavní touhy ještě nejsou uspokojeny, milý synu. Chceš-li mi prokázat laskavost, můžeš si vzít stáří, které na mě uvalil tvůj děd, otec tvé matky. Já si vezmu tvé mládí, abych si mohl ještě pár let užívat.",
"Yadu odpověděl: “Můj milý otče, na tebe již dolehlo stáří, i když jsi byl také mladý muž. Já však o tvé stáří a nemohoucnost nestojím, protože dokud si člověk neužije hmotného štěstí, nemůže dospět k odříkání.”",
"Ó Mahārāji Parīkṣite, Yayāti podobně žádal své další syny, aby s ním vyměnili své mládí za jeho stáří. Turvasu, Druhyu ani Anu však neznali náboženské zásady. Mysleli si, že jejich pomíjivé mládí je věčné, a proto odmítli splnit otcovo nařízení.",
"Potom král Yayāti požádal Pūrua, který byl mladší než tito tři bratři, ale lepšího charakteru. “Nebuď neposlušný jako tvoji starší bratři, můj milý synu, neboť to ti nepřísluší.”",
"Pūru odpověděl: “Kdo na tomto světě dokáže splatit dluh svému otci? Milostí otce získá živá bytost lidské tělo, které jí umožňuje stát se společníkem Nejvyššího Pána.”",
"“Prvotřídní syn předvídá, co po něm otec bude chtít, a jedná podle toho. Ten, který jedná na otcův pokyn, patří do druhé třídy. A syn, který plní otcovo nařízení bez patřičné úcty, náleží do třetí třídy. Syn, který však odmítne vyhovět příkazu svého otce, je jako jeho výkaly.”",
"Śukadeva Gosvāmī řekl: Tak syn jménem Pūru s radostí přijal stáří svého otce Yayātiho, který si vzal mládí svého syna a užíval si hmotného světa, jak si přál.",
"Poté se král Yayāti stal pánem celého světa, který se skládá ze sedmi ostrovů, a vládl občanům přesně jako otec. Jelikož získal mládí svého syna, jeho smysly zůstaly neoslabené a užíval si tolik hmotného štěstí, kolik chtěl.",
"Devayānī, drahá manželka Mahārāje Yayātiho, svému muži na odloučených místech prostřednictvím své mysli, slov, těla a vším nezbytným neustále poskytovala nejvyšší možnou transcendentální blaženost.",
"Král Yayāti konal různé oběti, při kterých rozdával bohaté dary brāhmaṇům, aby uspokojil Nejvyššího Pána, Hariho, jenž je zdrojem všech polobohů a cílem všeho védského poznání.",
"Nejvyšší Pán, Vāsudeva, jenž stvořil vesmírný projev, se jeví jako všeprostupující, tak jako nebe, které nese mraky. A když je stvoření zničeno, vše vstoupí do Nejvyššího Pána, Viṣṇua, a rozmanitost přestane být projevena.",
"Mahārāja Yayāti uctíval bez hmotných tužeb Nejvyššího Pána, jenž sídlí v srdci každého jako Nārāyaṇa a je hmotnýma očima neviditelný, přestože existuje všude.",
"I když byl Mahārāja Yayāti králem celého světa a pomocí své mysli a pěti smyslů se po tisíc let těšil z hmotného vlastnictví, nemohl dosáhnout uspokojení."
],["Śukadeva Gosvāmī řekl: Ó Mahārāji Parīkṣite, Yayāti byl velice připoutaný k ženám. Když se mu však časem sexuální požitek s jeho nepříjemnými následky znechutil, zanechal tohoto způsobu života a vyprávěl své milované manželce následující příběh.",
"“Má drahá, milovaná ženo, dcero Śukrācāryi, na tomto světě žil někdo naprosto stejný jako já. Prosím poslouchej, jak ti vylíčím jeho život. Ti, kteří zanechali rodinného života, vždy naříkají, když slyší o takovém hospodáři.”",
"“Jednou se jeden kozel potuloval lesem a přitom se pásl, aby uspokojil své smysly. Náhodou přišel ke studni, ve které uviděl bezmocnou kozu, která do ní spadla následkem svých plodonosných činností.”",
"“Poté, co chtivý kozel naplánoval, jak vysvobodit kozu ze studny, ryl svými rohy do země u okraje studny tak, že se snadno dostala ven.”",
"“Když koza, která měla krásné boky, vylezla ze studny a spatřila pěkného kozla, zatoužila si ho vzít za manžela. Jakmile to učinila, mnoho dalších koz ho také chtělo za svého muže, protože měl nádherně stavěné tělo, pěkný knír a bradku a byl mistrem ve vypouštění semene a umění pohlavního styku. Stejně jako člověk posedlý duchem jedná jako šílenec, nejlepší z kozlů, přitahovaný mnoha kozami, se věnoval erotickým hrátkám a přirozeně zapomněl na své skutečné poslání, na seberealizaci.”",
"“Když koza, která měla krásné boky, vylezla ze studny a spatřila pěkného kozla, zatoužila si ho vzít za manžela. Jakmile to učinila, mnoho dalších koz ho také chtělo za svého muže, protože měl nádherně stavěné tělo, pěkný knír a bradku a byl mistrem ve vypouštění semene a umění pohlavního styku. Stejně jako člověk posedlý duchem jedná jako šílenec, nejlepší z kozlů, přitahovaný mnoha kozami, se věnoval erotickým hrátkám a přirozeně zapomněl na své skutečné poslání, na seberealizaci.”",
"“Když koza, která předtím spadla do studny, viděla svého milovaného kozla při pohlavním styku s jinou kozou, nemohla jeho chování snést.”",
"“Koza byla nešťastná z toho, čeho se její manžel dopouští s jinými. Uvažovala, že vlastně vůbec není její přítel, ale má tvrdé srdce a jen se za přítele nějaký čas vydával. Byl plný chtíče, a proto ho opustila a vrátila se ke svému dřívějšímu ochránci.”",
"“Kozel, který byl podřízený své manželce, toho velice litoval. Ihned se vydal po cestě za ní a snažil se jí zalichotit, jak nejlépe dovedl, ale nepodařilo se mu ji uklidnit.”",
"“Koza šla do obydlí brāhmaṇy, který byl chovatelem jiné kozy, a ten rozhněvaně uřízl kozlovi jeho varlata. Na kozlovu žádost mu je však později pomocí mystické yogy znovu připojil.”",
"“Má milá ženo, když kozel získal zpět svá varlata, dále si užíval s kozou, kterou kdysi vysvobodil ze studny. Přestože se však tomuto požitku oddával po mnoho let, dodnes není uspokojen.”",
"“Ó má milá ženo s nádherným obočím, jsem přesně jako ten kozel, neboť mám tak chabou inteligenci, že se nechávám unášet tvojí krásou a zapomínám na to, že pravým úkolem je seberealizace.”",
"“Člověk, který se stal obětí chtíče, nedokáže uklidnit svou mysl, ani když má v tomto světě všeho dostatek, včetně rýže, ječmene a dalších obilovin, zlata, zvířat i žen. Nic ho nedokáže uspokojit.”",
"“Tak jako se oheň nezmenší tím, že se do něj lije máslo, ale naopak se víc a víc rozhořívá, také snaha ukojit chtivé touhy neustálým požitkem nemůže být nikdy úspěšná.” (Jediným řešením je dobrovolně se hmotných tužeb vzdát.)",
"“Když člověk nezávidí a nikomu nepřeje nic zlého, je vyrovnaný a všechny světové strany mu připadají plné štěstí.”",
"“Pro ty, kdo příliš lpí na hmotném požitku, je velice těžké zanechat uspokojování smyslů. Dokonce ani nemohoucí stařec se tužeb po smyslovém požitku nedokáže vzdát. Ten, kdo touží po skutečném štěstí, se těchto neuspokojených přání, která jsou příčinou všeho strádání, musí zříci.”",
"“Muž nemá dopustit ani to, aby seděl na jednom sedadle s vlastní matkou, sestrou nebo dcerou, protože smysly jsou tak silné, že i člověka s pokročilým poznáním může zlákat sex.”",
"“Po celých tisíc let jsem se oddával smyslovému požitku, a přesto má touha po něm každým dnem roste.”",
"“Proto nyní zapudím všechny tyto touhy a budu meditovat o Nejvyšší Osobnosti Božství. Zbavím se pýchy a dualit, které jsou výplodem mysli, a budu se toulat se zvířaty po lese.”",
"“Ten, kdo ví, že hmotné štěstí-ať už dobré či špatné, v tomto či příštím životě, na této či nebeských planetách-je dočasné a zbytečné a že inteligentní člověk by se neměl snažit si těchto věcí užívat, a dokonce na ně ani pomýšlet, je znalcem vlastního já. Tato seberealizovaná osoba velice dobře ví, že právě hmotné štěstí je příčinou trvající hmotné existence a zapomnění na své původní přirozené postavení.”",
"Śukadeva Gosvāmī řekl: Poté, co král Yayāti, oproštěn od všech hmotných tužeb, takto promluvil ke své ženě Devayānī, zavolal si svého nejmladšího syna Pūrua a výměnou za své stáří mu vrátil jeho mládí.",
"Jihovýchod dal svému synovi jménem Druhyu, jih dal Yaduovi, západ Turvasuovi a sever Anuovi. Tak rozdělil království.",
"Yayāti dosadil na trůn jako císaře celého světa a majitele všeho bohatství svého nejmladšího syna, Pūrua, a všechny ostatní syny, kteří byli starší než Pūru, podřídil jeho vládě.",
"Jelikož Yayāti po mnoho let holdoval smyslovému požitku, byl na něj zvyklý, ó králi Parīkṣite, ale během okamžiku se ho zcela vzdal, tak jako pták vylétne z hnízda, jakmile mu dorostou křídla.",
"Král Yayāti se naprosto odevzdal Nejvyšší Osobnosti Božství, Vāsudevovi, a proto byl zbaven všeho znečištění hmotnými kvalitami přírody. Díky své seberealizaci dokázal upřít mysl na Transcendenci (Parabrahman, Vāsudevu), a tak nakonec dosáhl postavení Pánova společníka.",
"Když Devayānī vyslechla vyprávění Mahārāje Yayātiho o kozlovi a koze, pochopila, že tento příběh, podaný jako anekdota pro vzájemné pobavení mezi manželi, měl za cíl ji probudit, aby si uvědomila své přirozené postavení.",
"Tehdy Devayānī, dcera Śukrācāryi, pochopila, že hmotné styky s manželem, přáteli a příbuznými se podobají společenskému životu v hotelu plném turistů. Společenské vztahy, přátelství a láska jsou výtvory māyi Nejvyšší Osobnosti Božství, stejné jako ty, co se odehrávají ve snu. Devayānī se Kṛṣṇovou milostí vzdala svého imaginárního postavení v hmotném světě. Plně upřela svou mysl na Kṛṣṇu, a tak dosáhla osvobození z hrubohmotného a jemnohmotného těla.",
"Tehdy Devayānī, dcera Śukrācāryi, pochopila, že hmotné styky s manželem, přáteli a příbuznými se podobají společenskému životu v hotelu plném turistů. Společenské vztahy, přátelství a láska jsou výtvory māyi Nejvyšší Osobnosti Božství, stejné jako ty, co se odehrávají ve snu. Devayānī se Kṛṣṇovou milostí vzdala svého imaginárního postavení v hmotném světě. Plně upřela svou mysl na Kṛṣṇu, a tak dosáhla osvobození z hrubohmotného a jemnohmotného těla.",
"Ó Pane Vāsudevo, Nejvyšší Osobnosti Božství, jsi stvořitelem celého vesmírného projevu. Žiješ jako Nadduše v srdci každého a jsi menší než nejmenší, i když zároveň jsi větší než největší a všudypřítomný. Jevíš se jako naprosto nečinný, ale to je důsledkem Tvé všeprostupující povahy a Tvé dokonalosti ve všech ohledech. Skládám Ti proto uctivé poklony."
],["Śukadeva Gosvāmī pravil: Ó Mahārāji Parīkṣite, potomku Mahārāje Bharaty, nyní promluvím o dynastii Pūrua, ve které ses narodil ty a mnoho svatých králů a ze které vzešlo také mnoho bráhmanských dynastií.",
"V této Pūruově dynastii se narodil král Janamejaya. Jeho synem byl Pracinvān a synem Pracinvāna byl Pravīra. Tomu se potom narodil Manusyu, jehož syn se jmenoval Cārupada.",
"Synem Cārupady byl Sudyu, a ten měl syna Bahugavu. Syn Bahugavy se jmenoval Saṁyāti, jehož synem byl Ahaṁyāti. Jemu se narodil Raudrāśva.",
"Raudrāśva měl deset synů. Ti se jmenovali Ṛteyu, Kakṣeyu, Sthaṇḍileyu, Kṛteyuka, Jaleyu, Sannateyu, Dharmeyu, Satyeyu, Vrateyu a Vaneyu, který z nich byl nejmladší. Podobně jako deset smyslů, které jsou výtvorem vesmírného života, ovládá životní síla, těchto deset synů Raudrāśvy jednalo zcela pod vládou svého otce. Matkou všech byla Apsarā jménem Ghṛtācī.",
"Raudrāśva měl deset synů. Ti se jmenovali Ṛteyu, Kakṣeyu, Sthaṇḍileyu, Kṛteyuka, Jaleyu, Sannateyu, Dharmeyu, Satyeyu, Vrateyu a Vaneyu, který z nich byl nejmladší. Podobně jako deset smyslů, které jsou výtvorem vesmírného života, ovládá životní síla, těchto deset synů Raudrāśvy jednalo zcela pod vládou svého otce. Matkou všech byla Apsarā jménem Ghṛtācī.",
"Ṛteyu měl syna zvaného Rantināva, který měl tři syny, Sumatiho, Dhruvu a Apratirathu. Apratiratha měl jediného syna jménem Kaṇva.",
"Synem Kaṇvy byl Medhātithi, jehož všichni synové, v čele s Praskannou, byli brāhmaṇové. Rantināvův syn jménem Sumati měl syna zvaného Rebhi. Mahārāja Duṣmanta je dobře známý jako syn Rebhiho.",
"Král Duṣmanta jednou vyjel do lesa na lov, a když byl velmi unaven, přišel k obydlí Kaṇvy Muniho. Tam uviděl sedět půvabnou dívku, jež vypadala jako bohyně štěstí a svou září osvětlovala celý āśram. Krále přirozeně upoutala její krása, a proto k ní doprovázen několika svými vojáky přistoupil a oslovil ji.",
"Král Duṣmanta jednou vyjel do lesa na lov, a když byl velmi unaven, přišel k obydlí Kaṇvy Muniho. Tam uviděl sedět půvabnou dívku, jež vypadala jako bohyně štěstí a svou září osvětlovala celý āśram. Krále přirozeně upoutala její krása, a proto k ní doprovázen několika svými vojáky přistoupil a oslovil ji.",
"Pohled na krásnou ženu krále velice osvěžil a zbavil ho únavy z jeho lovecké výpravy. Smyslné touhy samozřejmě způsobily, že ho silně přitahovala, a proto se jí žertovným tónem otázal.",
"“Kdo jsi, ó nádherná ženo s lotosovýma očima? Čí jsi dcerou? Jaký účel svým pobytem v tomto odlehlém lese sleduješ? Proč tu zůstáváš?”",
"“Ó líbezná, mé mysli se jeví, že musíš být dcerou kṣatriyi. Jelikož patřím k dynastii Pūrua, má mysl nikdy neusiluje o bezbožný požitek.”",
"Śakuntalā pravila: “Jsem dcera Viśvāmitry a má matka Menakā mě zanechala v lese. Mocný světec Kaṇva Muni o tom ví vše, ó hrdino. Nyní mi pověz, co pro tebe mohu udělat?”",
"“Ó králi s očima jako okvětní lístky lotosu, posaď se prosím a přijmi, cokoliv ti můžeme nabídnout. Máme zásobu rýže nīvārā, které se můžeš najíst. A pokud si přeješ, bez ostychu tady zůstaň.”",
"Král Duṣmanta odpověděl: “Ó Śakuntalo s nádherným obočím, narodila ses velkému světci Viśvāmitrovi a přijetí, které nabízíš, je hodné tvého rodu. Kromě toho si královské dcery obvykle vybírají své manžely samy.”",
"Když Śakuntalā odpověděla na návrh Mahārāje Duṣmanty mlčením, jejich dohoda tím byla úplná. Král, který znal pravidla sňatku, se s ní pak okamžitě oženil pronášením védské praṇavy (oṁkāry), což odpovídá svatebnímu obřadu běžnému mezi Gandharvy.",
"Král Duṣmanta, jenž nikdy nevypustil semeno nadarmo, v noci umístil semeno do lůna své královny Śakuntaly a ráno se vrátil do svého paláce. Později, když nastal její čas, Śakuntalā porodila syna.",
"Kaṇva Muni v lese vykonal všechny obřady předepsané pro novorozeně. Později chlapec natolik zesílil, že dokázal chytit lva a hrát si s ním.",
"Śakuntalā, nejlepší z krásných žen, vzala svého syna, jehož síla byla nepřekonatelná a jenž byl částečnou expanzí Nejvyššího Boha, a přišla za svým manželem Duṣmantou.",
"Když král odmítl svou manželku a syna přijmout, přestože byli nevinní, z nebe zazněl nevtělený hlas jako osudové znamení, které slyšeli všichni přítomní.",
"Hlas pravil: “Ó Mahārāji Duṣmanto, syn ve skutečnosti patří svému otci. Matka je jen jako schránka, jako kůže měchů. Podle védských pokynů se otec rodí v synu. Proto se starej o svého syna a neurážej Śakuntalu.”",
"“Ó králi Duṣmanto, ten, kdo vypustil semeno, je skutečným otcem a syn ho zachrání z rukou Yamarāje. Ty jsi tím, kdo zplodil toto dítě. Śakuntalā mluví pravdu.”",
"Śukadeva Gosvāmī pravil: Když Mahārāja Duṣmanta opustil tento svět, jeho syn se stal panovníkem celé Země, pánem sedmi ostrovů. Je považován za částečné zastoupení Nejvyšší Pána v tomto světě.",
"Mahārāja Bharata, Duṣmantův syn, nesl na dlani své pravé ruky znak znázorňující disk Pána Kṛṣṇy a na chodidlech znak lotosového květu. Díky tomu, že velkolepým obřadem uctíval Nejvyšší Osobnost Božství, se stal králem a vládcem celého světa. Podle pokynů kněze Māmateyi neboli Bhṛgua Muniho pak vykonal padesát pět obětí koně na břehu Gangy, od jejího ústí až k prameni, a sedmdesát osm obětí koně na břehu Yamuny, počínaje u soutoku v Prayāgu a pramenem konče. Na vznešeném místě založil obětní oheň a brāhmanům rozdal velké bohatství. Daroval jim tolik krav, že každý z mnoha tisíc brāhmaṇů jich dostal jako svůj podíl jednu badvu (13 084).",
"Mahārāja Bharata, Duṣmantův syn, nesl na dlani své pravé ruky znak znázorňující disk Pána Kṛṣṇy a na chodidlech znak lotosového květu. Díky tomu, že velkolepým obřadem uctíval Nejvyšší Osobnost Božství, se stal králem a vládcem celého světa. Podle pokynů kněze Māmateyi neboli Bhṛgua Muniho pak vykonal padesát pět obětí koně na břehu Gangy, od jejího ústí až k prameni, a sedmdesát osm obětí koně na břehu Yamuny, počínaje u soutoku v Prayāgu a pramenem konče. Na vznešeném místě založil obětní oheň a brāhmanům rozdal velké bohatství. Daroval jim tolik krav, že každý z mnoha tisíc brāhmaṇů jich dostal jako svůj podíl jednu badvu (13 084).",
"Mahārāja Bharata, Duṣmantův syn, nesl na dlani své pravé ruky znak znázorňující disk Pána Kṛṣṇy a na chodidlech znak lotosového květu. Díky tomu, že velkolepým obřadem uctíval Nejvyšší Osobnost Božství, se stal králem a vládcem celého světa. Podle pokynů kněze Māmateyi neboli Bhṛgua Muniho pak vykonal padesát pět obětí koně na břehu Gangy, od jejího ústí až k prameni, a sedmdesát osm obětí koně na břehu Yamuny, počínaje u soutoku v Prayāgu a pramenem konče. Na vznešeném místě založil obětní oheň a brāhmanům rozdal velké bohatství. Daroval jim tolik krav, že každý z mnoha tisíc brāhmaṇů jich dostal jako svůj podíl jednu badvu (13 084).",
"Bharata, syn Mahārāje Duṣmanty, svázal pro tyto oběti třicet tři stovek koní, a tím ohromil všechny ostatní krále. Bohatstvím překonal dokonce i polobohy, neboť získal nejvyššího duchovního mistra, Hariho.",
"Když Mahārāja Bharata konal oběť zvanou Maṣṇāra (neboli oběť na místě zvaném Maṣṇāra), rozdal čtrnáct lakhů prvotřídních slonů s bílými kly a černými těly, zcela pokrytých zlatými ozdobami.",
"Tak jako se člověk nemůže dostat na nebeské planety silou vlastních paží (neboť kdo se dokáže rukama dotknout nebeských planet?), nikdo také nemůže napodobovat úžasné činnosti Mahārāje Bharaty. Nedovedl to nikdo v minulosti, a nedovede to ani nikdo v budoucnosti.",
"Když byl Mahārāja Bharata na válečné výpravě, porazil nebo pobil všechny Kirāty, Hūṇy, Yavany, Pauṇḍry, Kaṅky, Khaśe, Śaky a krále, kteří se stavěli proti védským zásadám bráhmanské kultury.",
"Kdysi se všichni démoni poté, co porazili polobohy, uchýlili na nižší planetární soustavu zvanou Rasātala a přivedli tam i všechny manželky a dcery polobohů. Mahārāja Bharata však všechny tyto ženy i s jejich společnicemi ze zajetí démonů zachránil a vrátil je polobohům.",
"Mahārāja Bharata zajišťoval vše nezbytné pro své poddané na této Zemi i na nebeských planetách po dvacet sedm tisíc let. Své rozkazy a vojáky rozesílal do všech světových stran.",
"Jako panovník celého vesmíru oplýval císař Bharata bohatstvím v podobě velkého království a neporazitelného vojska. Myslel si, že synové a rodina jsou celý jeho život. Ale nakonec to vše začal považovat za překážku v duchovním pokroku, a přestal si v těchto věcech libovat.",
"Ó králi Parīkṣite, Mahārāja Bharata měl tři milé manželky, jež byly dcerami krále Vidarbhy. Když všechny tři porodily děti, které se králi  nepodobaly, myslely si, že je bude považovat za nevěrné a zapudí je. Proto zabily své vlastní syny.",
"Když byla jeho snaha zplodit potomstvo takto zmařena, král vykonal oběť zvanou marut-stoma, aby získal syna. Polobozi známí jako Marutové s ním byli plně spokojeni a dali mu syna, který se jmenoval Bharadvāja.",
"Poloboha Bṛhaspatiho přitahovala manželka jeho bratra, Mamatā, jež byla v té době těhotná, a zatoužil s ní mít pohlavní styk. Syn v jejím lůně to zakázal, ale Bṛhaspati ho proklel a násilím do lůna Mamaty vypustil semeno.",
"Mamatā měla velký strach, že když porodila nemanželského syna, manžel ji za to opustí, a proto uvažovala, že se dítěte zbaví. Polobozi však vyřešili problém tím, že dali dítěti jméno.",
"Bṛhaspati řekl Mamatě: “Měla by ses o to dítě postarat, ty pošetilá ženo, přestože se narodilo manželce jednoho muže ze semene, jež vypustil jiný.” Mamatā na to odpověděla: “Ty o ně pečuj, ó Bṛhaspati!” Poté, co takto promluvili, oba odešli. Na základě toho bylo dítě nazváno Bharadvāja.",
"Přestože polobozi Mamatu povzbuzovali, aby se o dítě starala, považovala ho vzhledem k jeho nezákonnému zrození za bezcenné, a proto je opustila. Poté o ně pečovali polobozi zvaní Marutové, a když byl Mahārāja Bharata zklamaný, že nemá žádné dítě, dali mu je jako jeho syna."
],["Śukadeva Gosvāmī řekl: Jelikož Bharadvāje přinesli polobozi Marutové, říkalo se mu Vitatha. Jeho synem byl Manyu, jemuž se narodilo pět synů: Bṛhatkṣatra, Jaya, Mahāvīrya, Nara a Garga. Nara měl syna Saṅkṛtiho.",
"Ó Mahārāji Parīkṣite, potomku Pāṇḍua, Saṅkṛti měl dva syny, zvané Guru a Rantideva. Rantideva je slavný v tomto i příštím světě, neboť je opěvován nejen mezi lidmi, ale i mezi polobohy.",
"Rantideva nikdy neusiloval o to, aby pro sebe něco získal. Radoval se ze všeho, co mu seslala prozřetelnost, ale když přišli hosté, všechno dal jim. Následkem toho zakoušel nemalé utrpení a spolu s ním i členové jeho rodiny. Všichni se z nedostatku jídla a vody doslova třásli, ale Rantideva vždy zachovával klid. Jednoho rána, poté, co se postil čtyřicet osm dní, dostal trochu vody a jídla s mlékem a ghí, ale když se společně s rodinou chystal začít jíst, přišel je navštívit bráhmana.",
"Rantideva nikdy neusiloval o to, aby pro sebe něco získal. Radoval se ze všeho, co mu seslala prozřetelnost, ale když přišli hosté, všechno dal jim. Následkem toho zakoušel nemalé utrpení a spolu s ním i členové jeho rodiny. Všichni se z nedostatku jídla a vody doslova třásli, ale Rantideva vždy zachovával klid. Jednoho rána, poté, co se postil čtyřicet osm dní, dostal trochu vody a jídla s mlékem a ghí, ale když se společně s rodinou chystal začít jíst, přišel je navštívit bráhmana.",
"Rantideva nikdy neusiloval o to, aby pro sebe něco získal. Radoval se ze všeho, co mu seslala prozřetelnost, ale když přišli hosté, všechno dal jim. Následkem toho zakoušel nemalé utrpení a spolu s ním i členové jeho rodiny. Všichni se z nedostatku jídla a vody doslova třásli, ale Rantideva vždy zachovával klid. Jednoho rána, poté, co se postil čtyřicet osm dní, dostal trochu vody a jídla s mlékem a ghí, ale když se společně s rodinou chystal začít jíst, přišel je navštívit bráhmana.",
"Rantideva vnímal přítomnost Nejvyššího Boha všude, v těle každé živé bytosti, a proto hosta přijal s vírou a úctou a část jídla mu dal. Brāhmaṇa snědl svůj podíl a pak odešel.",
"Poté Rantideva, který se o zbylé jídlo podělil se svými příbuznými, chtěl právě začít jíst svou porci, když tu ho navštívil śūdra. Král viděl tohoto śūdru ve vztahu s Nejvyšší Osobností Božství a také mu dal část jídla.",
"Jakmile śūdra odešel, objevil se tam další host, doprovázený psy, a řekl: “Ó králi, já a moji psi máme velký hlad. Prosím, dej nám něčeho najíst.”",
"S velkou úctou věnoval král Rantideva zbytek jídla psům a jejich pánovi, kteří ho přišli navštívit. Král jim vzdával veškerou úctu a poklonil se jim.",
"Potom už zbývala jen pitná voda, která by stačila pro jednu osobu, ale když se ji král chystal vypít, objevil se caṇḍāla a řekl: “Ó králi, jsem sice nízkého původu, ale dej mi prosím napít trochu vody.”",
"Mahārāja Rantideva zesmutněl, když slyšel žalostná slova nebohého, znaveného caṇḍāly, a pronesl slova podobná nektaru.",
"“Nemodlím se k Nejvyšší Osobnosti Božství o osm dokonalostí mystické yogy, ani o osvobození z koloběhu narození a smrti. Chci jenom zůstat se všemi živými bytostmi a snášet za ně všechno neštěstí, aby nemusely trpět.”",
"“Tím, že jsem obětoval svou vodu na záchranu života tohoto nebohého caṇḍāly, jenž zápasí o přežití, jsem se zbavil všeho hladu, žízně, únavy, třesu těla, sklíčenosti, vyčerpání, nářku a iluze.”",
"Když takto král Rantideva promluvil, přestože byl sám na pokraji smrti žízní, bez váhání dal svůj příděl vody tomuto caṇḍālovi, jelikož byl od přírody velice laskavý a moudrý.",
"Tehdy před králem Rantidevou odhalili svou pravou totožnost polobozi, jako je Pán Brahmā a Pán Śiva, kteří dovedou uspokojit všechny osoby s hmotnými cíli tím, že jim dají, po čem touží. To oni se vydávali za brāhmaṇu, śūdru, caṇḍālu a ostatní.",
"Král Rantideva si nepřál užívat hmotných darů od polobohů. Poklonil se jim, ale jelikož byl skutečně připoutaný k Pánu Viṣṇuovi, Vāsudevovi, Nejvyšší Osobnosti Božství, upřel svou mysl na Jeho lotosové nohy.",
"Ó Mahārāji Parīkṣite, díky tomu, že byl král Rantideva čistý oddaný, stále si vědomý Kṛṣṇy a prostý všech hmotných tužeb, Pánova matoucí energie, māyā, se před ním nemohla projevit. Naopak, přestala pro něj existovat stejně jako sen.",
"Všichni, kdo se řídili zásadami krále Rantidevy, obdrželi v plné míře jeho milost a stali se z nich čistí oddaní, připoutaní k Nejvyšší Osobnosti Božství, Nārāyaṇovi. Tak se všichni stali nejlepšími z yogīnů.",
"Gargovi se narodil syn jménem Śini a jeho synem byl Gārgya. Přestože byl kṣatriyou, vzešlo z něho pokolení brāhmaṇů. Mahāvīrya zplodil syna Duritakṣayu, jehož syny byli Trayyāruṇi, Kavi a Puṣkarāruṇi. I oni dosáhli postavení brāhmaṇů, třebaže se narodili v dynastii kṣatriyů. Bṛhatkṣatra měl syna jménem Hastī, jenž založil město zvané Hastināpur (nyní Nové Dillí).",
"Gargovi se narodil syn jménem Śini a jeho synem byl Gārgya. Přestože byl kṣatriyou, vzešlo z něho pokolení brāhmaṇů. Mahāvīrya zplodil syna Duritakṣayu, jehož syny byli Trayyāruṇi, Kavi a Puṣkarāruṇi. I oni dosáhli postavení brāhmaṇů, třebaže se narodili v dynastii kṣatriyů. Bṛhatkṣatra měl syna jménem Hastī, jenž založil město zvané Hastināpur (nyní Nové Dillí).",
"Tři synové krále Hastīho se jmenovali Ajamīḍha, Dvimīḍha a Purumīḍha. Všichni Ajamīḍhovi potomkové v čele s Priyamedhou se stali brāhmaṇy.",
"Dalším Ajamīḍhovým synem byl Bṛhadiṣu, jemuž se narodil Bṛhaddhanu. Jeho syn se jmenoval Bṛhatkāya, a ten zplodil Jayadrathu.",
"Synem Jayadrathy byl Viśada a jeho synem byl Syenajit. Synové Syenajita nesli jména Rucirāśva, Dṛḍhahanu, Kāśya a Vatsa.",
"Synem Rucirāśvy byl Pāra a jeho syny byli Pṛthusena a Nīpa. Nīpa zplodil sto synů.",
"Král Nīpa zplodil syna Brahmadattu v lůně své ženy Kṛtvī, která byla dcerou Śuky. A Brahmadatta, velký yogī, zplodil v lůně své manželky Sarasvatī syna jménem Viṣvaksena.",
"Viṣvaksena sestavil podle pokynů velkého mudrce Jaigīṣavyi důkladný popis systému mystické yogy. Viṣvaksenovi se narodil Udaksena a Udaksenovi Bhallāṭa. Ti všichni jsou známi jako potomci Bṛhadiṣua.",
"Synem Dvimīḍhy byl Yavīnara, jehož synem byl Kṛtimān. Synem Kṛtimāna se stal Satyadhṛti. Tomu se narodil Dṛḍhanemi, který se stal otcem Supārśvy.",
"Supārśva měl syna Sumatiho, Sumati Sannatimāna a jeho synem byl Kṛtī, jenž od Brahmy získal mystickou sílu a vyučoval šesti saṁhitām, které obsahují verše Sāma Vedy nazývané Prācyasāma. Kṛtīmu se narodil Nīpa, Nīpovi Udgrāyudha, Udgrāyudhovi Kṣemya, Kṣemyovi Suvīra a Suvīrovi Ripuñjaya.",
"Supārśva měl syna Sumatiho, Sumati Sannatimāna a jeho synem byl Kṛtī, jenž od Brahmy získal mystickou sílu a vyučoval šesti saṁhitām, které obsahují verše Sāma Vedy nazývané Prācyasāma. Kṛtīmu se narodil Nīpa, Nīpovi Udgrāyudha, Udgrāyudhovi Kṣemya, Kṣemyovi Suvīra a Suvīrovi Ripuñjaya.",
"Ripuñjaya zplodil syna, který se jmenoval Bahuratha. Purumīḍha zůstal bez synů. Ajamīḍha měl se svou manželkou Nalinī syna Nīlu a jeho synem byl Śānti.",
"Synem Śāntiho byl Suśānti, synem Suśāntiho Puruja a synem Puruji Arka. Arkův syn Bharmyāśva měl pět synů-Mudgalu, Yavīnaru, Bṛhadviśvu, Kāmpillu a Sañjayu. Bharmyāśva své syny žádal: “Ó moji synové, ujměte se prosím mých pěti států, máte k tomu všechny předpoklady.” Proto se jeho pěti synům říkalo Pañcālové. Mudgalou začala dynastie brāhmaṇů nazývaná Maudgalya.",
"Synem Śāntiho byl Suśānti, synem Suśāntiho Puruja a synem Puruji Arka. Arkův syn Bharmyāśva měl pět synů-Mudgalu, Yavīnaru, Bṛhadviśvu, Kāmpillu a Sañjayu. Bharmyāśva své syny žádal: “Ó moji synové, ujměte se prosím mých pěti států, máte k tomu všechny předpoklady.” Proto se jeho pěti synům říkalo Pañcālové. Mudgalou začala dynastie brāhmaṇů nazývaná Maudgalya.",
"Synem Śāntiho byl Suśānti, synem Suśāntiho Puruja a synem Puruji Arka. Arkův syn Bharmyāśva měl pět synů-Mudgalu, Yavīnaru, Bṛhadviśvu, Kāmpillu a Sañjayu. Bharmyāśva své syny žádal: “Ó moji synové, ujměte se prosím mých pěti států, máte k tomu všechny předpoklady.” Proto se jeho pěti synům říkalo Pañcālové. Mudgalou začala dynastie brāhmaṇů nazývaná Maudgalya.",
"Bharmyāśvův syn Mudgala přivedl na svět dvojčata, chlapce a dívku. Chlapec se jmenoval Divodāsa a děvče Ahalyā. Ahalyā po oplodnění semenem svého manžela Gautamy porodila syna zvaného Śatānanda.",
"Synem Śatānandy byl Satyadhṛti, který byl zručným lučištníkem, a jeho synem byl Śaradvān. Když se Śaradvān setkal s Urvaśī, vypustil semeno, jež padlo na trs trávy śara. Z tohoto semene se narodila dvě překrásná děťátka, jedno mužského a druhé ženského pohlaví.",
"Když byl Mahārāja Śāntanu na lovecké výpravě, uviděl v lese ležet chlapečka a děvčátko a ze soucitu je vzal domů. Chlapci se proto říkalo Kṛpa a dívce Kṛpī. Ta se později stala manželkou Droṇācāryi."
],["Śukadeva Gosvāmī pravil: Synem Divodāse byl Mitrāyu, ó králi, a jeho čtyři synové se jmenovali Cyavana, Sudāsa, Sahadeva a Somaka. Somaka se stal otcem Jantua.",
"Somaka měl celkem sto synů, z nichž nejmladším byl Pṛṣata. Tomu se narodil král Drupada, jenž byl dokonalý po všech stránkách.",
"Mahārājovi Drupadovi se narodila Draupadī. Měl také mnoho synů počínaje Dhṛṣṭadyumnou, jehož synem byl Dhṛṣṭaketu. Všechny tyto osobnosti jsou potomky Bharmyāśvy, v dynastii zvané Pāñcāla.",
"Další syn Ajamīḍhy se jmenoval Ṛkṣa. Ṛkṣovým synem byl Saṁvaraṇa, a tomu se z lůna jeho ženy Tapatī, dcery boha Slunce, narodil Kuru, král Kurukṣetry. Kuru měl čtyři syny, kteří se jmenovali Parīkṣi, Sudhanu, Jahnu a Niṣadha. Sudhanu zplodil Suhotru, Suhotra Cyavanu a Cyavanovi se narodil Kṛtī.",
"Další syn Ajamīḍhy se jmenoval Ṛkṣa. Ṛkṣovým synem byl Saṁvaraṇa, a tomu se z lůna jeho ženy Tapatī, dcery boha Slunce, narodil Kuru, král Kurukṣetry. Kuru měl čtyři syny, kteří se jmenovali Parīkṣi, Sudhanu, Jahnu a Niṣadha. Sudhanu zplodil Suhotru, Suhotra Cyavanu a Cyavanovi se narodil Kṛtī.",
"Synem Kṛtīho byl Uparicara Vasu a k jeho synům, jež vedl Bṛhadratha, patřili Kuśāmba, Matsya, Pratyagra a Cedipa. Všichni Vasuovi synové se stali vládci státu Cedi.",
"Bṛhadrathovi se narodil Kuśāgra, Kuśāgrovi syn Ṛṣabha a Ṛṣabhovi Satyahita. Satyahitovým synem byl Puṣpavān a jeho synem zase Jahu.",
"V lůně své další manželky zplodil Bṛhadratha dvě poloviny syna. Když matka tyto dvě poloviny viděla, ihned je odvrhla, ale démonice jménem Jarā je později pro zábavu spojila a zvolala: “Obživni! Obživni!” Tak se narodil syn známý jako Jarāsandha.",
"Jarāsandhovi se narodil Sahadeva, Sahadevovi Somāpi a Somāpimu Śrutaśravā. Syn Kurua zvaný Parīkṣi zůstal bez synů, ale Jahnu měl syna jménem Suratha.",
"Synem Surathy byl Vidūratha, jemuž se narodil Sārvabhauma. Sārvabhaumovým synem se stal Jayasena, synem Jayaseny Rādhika a synem Rādhiky Ayutāyu.",
"Ayutāyu měl syna zvaného Akrodhana a jeho synem byl Devātithi. Tomu se narodil Ṛkṣa, Ṛkṣovi Dilīpa a Dilīpovi Pratīpa.",
"Syny Pratīpy byli Devāpi, Śāntanu a Bāhlīka. Devāpi opustil království svého otce a odešel do lesa, takže se králem stal Śāntanu. Tento Śāntanu, jenž byl v minulém životě známý jako Mahābhiṣa, měl schopnost vrátit každému starému člověku mládí pouhým dotekem svých rukou.",
"Syny Pratīpy byli Devāpi, Śāntanu a Bāhlīka. Devāpi opustil království svého otce a odešel do lesa, takže se králem stal Śāntanu. Tento Śāntanu, jenž byl v minulém životě známý jako Mahābhiṣa, měl schopnost vrátit každému starému člověku mládí pouhým dotekem svých rukou.",
"Král dostal jméno Śāntanu proto, že každému dokázal zajistit štěstí založené na požitku smyslů, především dotekem své ruky. Když v jeho království dvanáct let nepršelo, král se jednou obrátil na své učené bráhmanské rádce, a ti mu řekli: “Děláš chybu, že si užíváš majetku svého staršího bratra. Chceš-li zlepšit situaci ve svém království a domově, měl bys mu ho vrátit.”",
"Král dostal jméno Śāntanu proto, že každému dokázal zajistit štěstí založené na požitku smyslů, především dotekem své ruky. Když v jeho království dvanáct let nepršelo, král se jednou obrátil na své učené bráhmanské rádce, a ti mu řekli: “Děláš chybu, že si užíváš majetku svého staršího bratra. Chceš-li zlepšit situaci ve svém království a domově, měl bys mu ho vrátit.”",
"Když brāhmaṇové takto promluvili, Mahārāja Śāntanu se vydal do lesa a požádal svého staršího bratra Devāpiho, aby se ujal království, neboť povinností krále je pečovat o své poddané. Ještě předtím však Śāntanuův ministr zvaný Aśvavāra navedl nějaké brāhmaṇy, aby přiměli Devāpiho k porušení pravidel Véd, a on se tak stal nezpůsobilým zaujmout postavení panovníka. Tito brāhmaṇové svedli Devāpiho z cesty védských zásad, a proto nepřijal Śāntanuovu žádost a nechtěl se stát vládcem. Naopak se vyjádřil neuctivě o védských zásadách, a to způsobilo jeho poklesnutí. Za těchto okolností se králem stal znovu Śāntanu a Indra, jenž byl uspokojen, seslal vydatný déšť. Devāpi se pak vydal na cestu mystické yogy s cílem ovládnout svou mysl a smysly a usadil se ve vesnici zvané Kalāpa-grām, kde žije dodnes.",
"Když brāhmaṇové takto promluvili, Mahārāja Śāntanu se vydal do lesa a požádal svého staršího bratra Devāpiho, aby se ujal království, neboť povinností krále je pečovat o své poddané. Ještě předtím však Śāntanuův ministr zvaný Aśvavāra navedl nějaké brāhmaṇy, aby přiměli Devāpiho k porušení pravidel Véd, a on se tak stal nezpůsobilým zaujmout postavení panovníka. Tito brāhmaṇové svedli Devāpiho z cesty védských zásad, a proto nepřijal Śāntanuovu žádost a nechtěl se stát vládcem. Naopak se vyjádřil neuctivě o védských zásadách, a to způsobilo jeho poklesnutí. Za těchto okolností se králem stal znovu Śāntanu a Indra, jenž byl uspokojen, seslal vydatný déšť. Devāpi se pak vydal na cestu mystické yogy s cílem ovládnout svou mysl a smysly a usadil se ve vesnici zvané Kalāpa-grām, kde žije dodnes.",
"Na začátku příští Satya-yugy Devāpi na tomto světě obnoví dynastii Somy, boha Měsíce, poté, co v současném věku Kali tato dynastie zanikne. Bāhlīka (Śāntanuův bratr) měl syna jménem Somadatta, který měl tři syny-Bhūriho, Bhūriśravu a Śalu. Śāntanu zplodil v lůně své ženy Gaṅgy Bhīṣmu, vznešeného, seberealizovaného oddaného a moudrého učence.",
"Na začátku příští Satya-yugy Devāpi na tomto světě obnoví dynastii Somy, boha Měsíce, poté, co v současném věku Kali tato dynastie zanikne. Bāhlīka (Śāntanuův bratr) měl syna jménem Somadatta, který měl tři syny-Bhūriho, Bhūriśravu a Śalu. Śāntanu zplodil v lůně své ženy Gaṅgy Bhīṣmu, vznešeného, seberealizovaného oddaného a moudrého učence.",
"Bhīṣmadeva byl nejpřednějším ze všech válečníků. Když v boji porazil Pána Paraśurāmu, Pán s ním byl velice spokojen. Ze semene Śāntanua se v lůně Satyavatī, rybářovy dcery, zrodil Citrāṅgada.",
"Citrāṅgadu, jehož byl Vicitravīrya mladším bratrem, zabil Gandharva, který se rovněž jmenoval Citrāṅgada. Satyavatī před svatbou se Śāntanuem porodila hlavní autoritu Véd, Vyāsadevu, zvaného Kṛṣṇa Dvaipāyana. Jeho otcem byl Parāśara Muni. Vyāsadevovi jsem se narodil já (Śukadeva Gosvāmī) a u něho jsem studoval toto vznešené literární dílo, Śrīmad-Bhāgavatam. Inkarnace Boha Vedavyāsa zavrhl svoje žáky v čele s Pailou a vyložil Śrīmad-Bhāgavatam mně, jelikož jsem byl prostý všech hmotných tužeb. Vicitravīrya se oženil s Ambikou a Ambālikou, dvěma dcerami Kāśīrāje, jež byly násilně uneseny. Příliš však na těchto dvou manželkách lpěl, a proto dostal srdeční záchvat a zemřel na souchotiny.",
"Citrāṅgadu, jehož byl Vicitravīrya mladším bratrem, zabil Gandharva, který se rovněž jmenoval Citrāṅgada. Satyavatī před svatbou se Śāntanuem porodila hlavní autoritu Véd, Vyāsadevu, zvaného Kṛṣṇa Dvaipāyana. Jeho otcem byl Parāśara Muni. Vyāsadevovi jsem se narodil já (Śukadeva Gosvāmī) a u něho jsem studoval toto vznešené literární dílo, Śrīmad-Bhāgavatam. Inkarnace Boha Vedavyāsa zavrhl svoje žáky v čele s Pailou a vyložil Śrīmad-Bhāgavatam mně, jelikož jsem byl prostý všech hmotných tužeb. Vicitravīrya se oženil s Ambikou a Ambālikou, dvěma dcerami Kāśīrāje, jež byly násilně uneseny. Příliš však na těchto dvou manželkách lpěl, a proto dostal srdeční záchvat a zemřel na souchotiny.",
"Citrāṅgadu, jehož byl Vicitravīrya mladším bratrem, zabil Gandharva, který se rovněž jmenoval Citrāṅgada. Satyavatī před svatbou se Śāntanuem porodila hlavní autoritu Véd, Vyāsadevu, zvaného Kṛṣṇa Dvaipāyana. Jeho otcem byl Parāśara Muni. Vyāsadevovi jsem se narodil já (Śukadeva Gosvāmī) a u něho jsem studoval toto vznešené literární dílo, Śrīmad-Bhāgavatam. Inkarnace Boha Vedavyāsa zavrhl svoje žáky v čele s Pailou a vyložil Śrīmad-Bhāgavatam mně, jelikož jsem byl prostý všech hmotných tužeb. Vicitravīrya se oženil s Ambikou a Ambālikou, dvěma dcerami Kāśīrāje, jež byly násilně uneseny. Příliš však na těchto dvou manželkách lpěl, a proto dostal srdeční záchvat a zemřel na souchotiny.",
"Citrāṅgadu, jehož byl Vicitravīrya mladším bratrem, zabil Gandharva, který se rovněž jmenoval Citrāṅgada. Satyavatī před svatbou se Śāntanuem porodila hlavní autoritu Véd, Vyāsadevu, zvaného Kṛṣṇa Dvaipāyana. Jeho otcem byl Parāśara Muni. Vyāsadevovi jsem se narodil já (Śukadeva Gosvāmī) a u něho jsem studoval toto vznešené literární dílo, Śrīmad-Bhāgavatam. Inkarnace Boha Vedavyāsa zavrhl svoje žáky v čele s Pailou a vyložil Śrīmad-Bhāgavatam mně, jelikož jsem byl prostý všech hmotných tužeb. Vicitravīrya se oženil s Ambikou a Ambālikou, dvěma dcerami Kāśīrāje, jež byly násilně uneseny. Příliš však na těchto dvou manželkách lpěl, a proto dostal srdeční záchvat a zemřel na souchotiny.",
"Na pokyn své matky Satyavatī zplodil Bādarāyaṇa, Śrī Vyāsadeva, tři syny-dva v lůně Ambiky a Ambāliky, dvou manželek svého bratra Vicitravīryi, a třetího s Vicitravīryovou služebnou. Těmito syny byli Dhṛtarāṣṭra, Pāṇḍu a Vidura.",
"Ó králi, Dhṛtarāṣṭrova manželka Gāndhārī porodila sto synů a jednu dceru. Nejstarším synem byl Duryodhana a dcera se jmenovala Duḥśalā.",
"Pāṇḍu se musel kvůli kletbě jednoho mudrce vyvarovat pohlavního styku, a jeho tři syny-Yudhiṣṭhiru, Bhīmu a Arjunu-proto v lůně jeho ženy Kuntī zplodili Dharmarāja, polobůh vládnoucí větru a polobůh ovládající déšť. Pāṇḍuova druhá manželka, Mādrī, porodila Nakulu a Sahadevu, počaté dvěma Aśvinī-kumāry. Těchto pět bratrů v čele s Yudhiṣṭhirou mělo pět synů s Draupadī, a to byli tvoji strýci.",
"Pāṇḍu se musel kvůli kletbě jednoho mudrce vyvarovat pohlavního styku, a jeho tři syny-Yudhiṣṭhiru, Bhīmu a Arjunu-proto v lůně jeho ženy Kuntī zplodili Dharmarāja, polobůh vládnoucí větru a polobůh ovládající déšť. Pāṇḍuova druhá manželka, Mādrī, porodila Nakulu a Sahadevu, počaté dvěma Aśvinī-kumāry. Těchto pět bratrů v čele s Yudhiṣṭhirou mělo pět synů s Draupadī, a to byli tvoji strýci.",
"Yudhiṣṭhirův syn se jmenoval Prativindhya, Bhīmův Śrutasena, Arjunův Śrutakīrti a Nakulův Śatānīka.",
"Sahadevovým synem byl Śrutakarmā, ó králi. Kromě toho Yudhiṣṭhira a jeho bratři počali syny i s jinými manželkami. Yudhiṣṭhirovi se z lůna Pauravī narodil syn jménem Devaka a Bhīmasena měl syna Ghaṭotkacu se svou ženou Hiḍimbou a Sarvagatu s Kālī. Sahadeva měl syna zvaného Suhotra se svou ženou Vijayou, dcerou krále hor.",
"Sahadevovým synem byl Śrutakarmā, ó králi. Kromě toho Yudhiṣṭhira a jeho bratři počali syny i s jinými manželkami. Yudhiṣṭhirovi se z lůna Pauravī narodil syn jménem Devaka a Bhīmasena měl syna Ghaṭotkacu se svou ženou Hiḍimbou a Sarvagatu s Kālī. Sahadeva měl syna zvaného Suhotra se svou ženou Vijayou, dcerou krále hor.",
"Nakula zplodil se svou ženou Kareṇumatī syna Naramitru. Arjunovi a jeho manželce Ulupī, dceři Nāgů, se narodil Irāvān a princezna z Maṇipuru mu porodila Babhruvāhanu, který se stal adoptivním synem manipurského krále.",
"Tvůj otec Abhimanyu, milý králi Parīkṣite, se narodil z lůna Subhadry jako Arjunův syn. Byl přemožitelem všech atirathů (kteří dokázali bojovat s tisícem válečníků na bojových vozech). Ty ses narodil jako jeho syn z lůna Uttary, dcery Virāḍrāje.",
"Poté, co byla Kuruovská dynastie vyhlazena v bitvě na Kurukṣetře, hrozila i tobě smrt atomovou zbraní, brahmāstrou, kterou vyslal Droṇācāryův syn. Milostí Nejvyšší Osobnosti Božství, Kṛṣṇy, jsi však byl před záhubou zachráněn.",
"Tvoji čtyři synové-Janamejaya, Śrutasena, Bhīmasena a Ugrasena—jsou nesmírně mocní, můj milý králi. Janamejaya je z nich nejstarší.",
"Kvůli tvé smrti, kterou způsobí had Takṣaka, se tvůj syn Janamejaya velice rozhněvá a bude provádět oběť s cílem zabít všechny hady na světě.",
"Poté, co Janamejaya dobude celý svět a přijme Kalaṣova syna Turu za kněze, bude konat aśvamedha-yajñi, pro něž bude známý jako Turaga- medhaṣāṭ.",
"Janamejayův syn zvaný Śatānīka se od Yājñavalkyi naučí třem Védám a umění provádění obřadů. Rovněž se od Kṛpācāryi naučí vojenskému umění a od mudrce Śaunaky transcendentální vědě.",
"Synem Śatānīky bude Sahasrānīka a jeho syn se bude jmenovat Aśvamedhaja. Jemu se narodí Asīmakṛṣṇa, jehož synem bude Nemicakra.",
"Až bude město Hastināpur (Nové Dillí) zaplaveno řekou, bude Nemicakra žít na místě zvaném Kauśāmbī. Jeho syn bude známý jako Citraratha a zplodí syna Śucirathu.",
"Śucirathovi se narodí syn jménem Vṛṣṭimān a jeho syn, Suṣeṇa, bude vládnout celému světu. Synem Suṣeṇy se stane Sunītha, jeho synem bude Nṛcakṣu, a tomu se narodí Sukhīnala.",
"Synem Sukhīnaly bude Pariplava a jeho synem zase Sunaya. Sunayovi se narodí syn jménem Medhāvī, Medhāvīmu Nṛpañjaya, Nṛpañjayovi Dūrva a Dūrvovi Timi.",
"Synem Timiho bude Bṛhadratha, synem Bṛhadrathy Sudāsa a jeho synem Śatānīka. Śatānīka bude mít syna Durdamanu a jeho syn se bude jmenovat Mahīnara.",
"Synem Mahīnary bude Daṇḍapāṇi a jeho synem pak bude Nimi, jemuž se narodí král Kṣemaka. Tak jsem ti představil dynastii boha Měsíce, z níž pocházejí brāhmaṇové a kṣatriyové a kterou uctívají polobozi a velcí světci. V této Kali-yuze bude Kṣemaka posledním vladařem. Nyní ti nastíním budoucnost Māgadhské dynastie. Prosím poslouchej.",
"Synem Mahīnary bude Daṇḍapāṇi a jeho synem pak bude Nimi, jemuž se narodí král Kṣemaka. Tak jsem ti představil dynastii boha Měsíce, z níž pocházejí brāhmaṇové a kṣatriyové a kterou uctívají polobozi a velcí světci. V této Kali-yuze bude Kṣemaka posledním vladařem. Nyní ti nastíním budoucnost Māgadhské dynastie. Prosím poslouchej.",
"Sahadeva, syn Jarāsandhy, bude mít syna jménem Mārjāri. Tomu se narodí Śrutaśravā, Śrutaśravovi Yutāyu a Yutāyuovi Niramitra. Synem Niramitry bude Sunakṣatra, jeho synem bude Bṛhatsena a Bṛhatsenovým synem bude Karmajit. Synem Karmajita bude Sutañjaya, jehož syn se bude jmenovat Vipra a synem Vipry bude Śuci. Śuci bude mít syna Kṣemu, Kṣema Suvratu a Suvrata Dharmasūtru. Dharmasūtrovi se narodí Sama, Samovi Dyumatsena, Dyumatsenovi Sumati a Sumatimu Subala.",
"Sahadeva, syn Jarāsandhy, bude mít syna jménem Mārjāri. Tomu se narodí Śrutaśravā, Śrutaśravovi Yutāyu a Yutāyuovi Niramitra. Synem Niramitry bude Sunakṣatra, jeho synem bude Bṛhatsena a Bṛhatsenovým synem bude Karmajit. Synem Karmajita bude Sutañjaya, jehož syn se bude jmenovat Vipra a synem Vipry bude Śuci. Śuci bude mít syna Kṣemu, Kṣema Suvratu a Suvrata Dharmasūtru. Dharmasūtrovi se narodí Sama, Samovi Dyumatsena, Dyumatsenovi Sumati a Sumatimu Subala.",
"Sahadeva, syn Jarāsandhy, bude mít syna jménem Mārjāri. Tomu se narodí Śrutaśravā, Śrutaśravovi Yutāyu a Yutāyuovi Niramitra. Synem Niramitry bude Sunakṣatra, jeho synem bude Bṛhatsena a Bṛhatsenovým synem bude Karmajit. Synem Karmajita bude Sutañjaya, jehož syn se bude jmenovat Vipra a synem Vipry bude Śuci. Śuci bude mít syna Kṣemu, Kṣema Suvratu a Suvrata Dharmasūtru. Dharmasūtrovi se narodí Sama, Samovi Dyumatsena, Dyumatsenovi Sumati a Sumatimu Subala.",
"Synem Subaly bude Sunītha, synem Sunīthy bude Satyajit, Satyajitovým synem Viśvajit a jeho synem pak Ripuñjaya. Všechny tyto osobnosti budou patřit k dynastii Bṛhadrathy, která bude vládnout světu po tisíc let."
],["Śukadeva Gosvāmī řekl: Anu, čtvrtý syn Yayātiho, měl tři syny, zvané Sabhānara, Cakṣu a Pareṣṇu. Syn Sabhānary se jmenoval Kālanara a syn Kālanary se jmenoval Sṛñjaya.",
"Sṛñjayovi se narodil syn jménem Janamejaya. Janamejayovi Mahāśāla, Mahāśālovi Mahāmanā a Mahāmanovi pak dva synové, Uśīnara a Titikṣu.",
"Čtyřmi syny Uśīnary byli Śibi, Vara, Kṛmi a Dakṣa, z nichž Śibi měl také čtyři syny-Vṛṣādarbhu, Sudhīru, Madru a Kekayu, jenž byl ātma- tattva-vit. Synem Titikṣua byl Ruṣadratha. Tomu se narodil Homa, Homovi Sutapā a Sutapovi Bali.",
"Čtyřmi syny Uśīnary byli Śibi, Vara, Kṛmi a Dakṣa, z nichž Śibi měl také čtyři syny-Vṛṣādarbhu, Sudhīru, Madru a Kekayu, jenž byl ātma- tattva-vit. Synem Titikṣua byl Ruṣadratha. Tomu se narodil Homa, Homovi Sutapā a Sutapovi Bali.",
"Ze semene Dīrghatamy se manželce Baliho, krále celého světa, narodilo šest synů-Aṅga, Vaṅga, Kaliṅga, Suhma, Puṇḍra a Oḍra.",
"Těchto šest synů v čele s Aṅgou se později stalo králi šesti států ve východní části Indie. Každý stát se jmenoval podle krále, který mu vládl. Synem Aṅgy byl Khalapāna a Khalapānovým Diviratha.",
"Divirathovi se narodil syn jménem Dharmaratha a jeho synem byl Citraratha, známý jako Romapāda. Ten však neměl žádné potomky, a proto mu jeho přítel Mahārāja Daśaratha dal svou dceru zvanou Śāntā. Romapāda ji přijal za vlastní a potom se vdala za Ṛṣyaśṛṅgu. Když polobozi z nebeských planet přestali sesílat déšť, knězem pro vykonání oběti byl jmenován Ṛṣyaśṛṅga. Původně žil v lese, ale odtud ho přilákaly kurtizány, které tančily, předváděly divadelní hry doprovázené hudbou, objímaly ho a uctívaly. Jakmile Ṛṣyaśṛṅga přišel, začalo ihned pršet. Poté vykonal jménem Mahārāje Daśarathy, který neměl následníka, oběť pro získání syna, po níž se králi narodili mužští potomci. Romapādovi se milostí Ṛṣyaśṛṅgy narodil Caturaṅga, a tomu se narodil Pṛthulākṣa.",
"Divirathovi se narodil syn jménem Dharmaratha a jeho synem byl Citraratha, známý jako Romapāda. Ten však neměl žádné potomky, a proto mu jeho přítel Mahārāja Daśaratha dal svou dceru zvanou Śāntā. Romapāda ji přijal za vlastní a potom se vdala za Ṛṣyaśṛṅgu. Když polobozi z nebeských planet přestali sesílat déšť, knězem pro vykonání oběti byl jmenován Ṛṣyaśṛṅga. Původně žil v lese, ale odtud ho přilákaly kurtizány, které tančily, předváděly divadelní hry doprovázené hudbou, objímaly ho a uctívaly. Jakmile Ṛṣyaśṛṅga přišel, začalo ihned pršet. Poté vykonal jménem Mahārāje Daśarathy, který neměl následníka, oběť pro získání syna, po níž se králi narodili mužští potomci. Romapādovi se milostí Ṛṣyaśṛṅgy narodil Caturaṅga, a tomu se narodil Pṛthulākṣa.",
"Divirathovi se narodil syn jménem Dharmaratha a jeho synem byl Citraratha, známý jako Romapāda. Ten však neměl žádné potomky, a proto mu jeho přítel Mahārāja Daśaratha dal svou dceru zvanou Śāntā. Romapāda ji přijal za vlastní a potom se vdala za Ṛṣyaśṛṅgu. Když polobozi z nebeských planet přestali sesílat déšť, knězem pro vykonání oběti byl jmenován Ṛṣyaśṛṅga. Původně žil v lese, ale odtud ho přilákaly kurtizány, které tančily, předváděly divadelní hry doprovázené hudbou, objímaly ho a uctívaly. Jakmile Ṛṣyaśṛṅga přišel, začalo ihned pršet. Poté vykonal jménem Mahārāje Daśarathy, který neměl následníka, oběť pro získání syna, po níž se králi narodili mužští potomci. Romapādovi se milostí Ṛṣyaśṛṅgy narodil Caturaṅga, a tomu se narodil Pṛthulākṣa.",
"Divirathovi se narodil syn jménem Dharmaratha a jeho synem byl Citraratha, známý jako Romapāda. Ten však neměl žádné potomky, a proto mu jeho přítel Mahārāja Daśaratha dal svou dceru zvanou Śāntā. Romapāda ji přijal za vlastní a potom se vdala za Ṛṣyaśṛṅgu. Když polobozi z nebeských planet přestali sesílat déšť, knězem pro vykonání oběti byl jmenován Ṛṣyaśṛṅga. Původně žil v lese, ale odtud ho přilákaly kurtizány, které tančily, předváděly divadelní hry doprovázené hudbou, objímaly ho a uctívaly. Jakmile Ṛṣyaśṛṅga přišel, začalo ihned pršet. Poté vykonal jménem Mahārāje Daśarathy, který neměl následníka, oběť pro získání syna, po níž se králi narodili mužští potomci. Romapādovi se milostí Ṛṣyaśṛṅgy narodil Caturaṅga, a tomu se narodil Pṛthulākṣa.",
"Syny Pṛthulākṣi byli Bṛhadratha, Bṛhatkarmā a Bṛhadbhānu. Nejstarší Bṛhadratha měl syna Bṛhanmanu a Bṛhanmanā měl Jayadrathu.",
"Synem Jayadrathy a jeho ženy Sambhūti byl Vijaya a Vijayovi se narodil Dhṛti. Dhṛtiho synem byl Dhṛtavrata, Dhṛtavratovým Satkarmā a Satkarmovým Adhiratha.",
"Když se Adhiratha bavil hrou na břehu Gangy, našel tam nemluvně uložené v košíku. To dítě odložila Kuntī, protože se jí narodilo předtím, než se vdala. Jelikož Adhiratha neměl žádné syny, vychoval toto dítě jako své vlastní. (Tento chlapec později proslul jako Karṇa.)",
"Jediným synem Karṇy byl Vṛṣasena, ó králi. Druhyu, třetí syn Yayātiho, měl syna jménem Babhru a jeho syn se jmenoval Setu.",
"Synem Setua byl Ārabdha, synem Ārabdhy Gāndhāra a synem Gāndhāry Dharma. Dharmův syn byl Dhṛta, Dhṛtův syn Durmada a Durmadův syn byl Pracetā, který měl celkem sto synů.",
"Pracetové (synové Pracety) obsadili severní stranu Indie, kde chyběla védská civilizace, a tam se stali králi. Yayātiho druhým potomkem byl Turvasu. Ten měl syna Vahniho, Vahni Bhargu a Bharga Bhānumāna.",
"Bhānumānův syn se jmenoval Tribhānu a jeho synem byl velkodušný Karandhama. Tomu se narodil Maruta, který žádné syny neměl, a proto adoptoval syna z Pūruovské dynastie (Mahārāje Duṣmantu).",
"Mahārāja Duṣmanta sice přijal Marutu za svého otce, ale chtěl se zmocnit trůnu, a proto se vrátil do své původní (Pūruovské) dynastie. Ó Mahārāji Parīkṣite, nyní ti popíši dynastii Yadua, nejstaršího syna Mahārāje Yayātiho. Tento popis je nanejvýš zbožný a ničí reakce za hříšné činnosti v lidské společnosti. Ten, kdo si ho vyslechne, se zbaví následků všech hříchů.",
"Mahārāja Duṣmanta sice přijal Marutu za svého otce, ale chtěl se zmocnit trůnu, a proto se vrátil do své původní (Pūruovské) dynastie. Ó Mahārāji Parīkṣite, nyní ti popíši dynastii Yadua, nejstaršího syna Mahārāje Yayātiho. Tento popis je nanejvýš zbožný a ničí reakce za hříšné činnosti v lidské společnosti. Ten, kdo si ho vyslechne, se zbaví následků všech hříchů.",
"Do Yaduovské dynastie sestoupil ve své původní podobě—podobě lidské bytosti—Nejvyšší Pán Kṛṣṇa, Osobnost Božství, Nadduše v srdcích všech živých bytostí. Yadu měl čtyři syny, kteří se jmenovali Sahasrajit, Kroṣṭā, Nala a Ripu. Nejstarší z těchto čtyř, Sahasrajit, měl syna jménem Śatajit, který měl tři syny zvané Mahāhaya, Reṇuhaya a Haihaya.",
"Do Yaduovské dynastie sestoupil ve své původní podobě—podobě lidské bytosti—Nejvyšší Pán Kṛṣṇa, Osobnost Božství, Nadduše v srdcích všech živých bytostí. Yadu měl čtyři syny, kteří se jmenovali Sahasrajit, Kroṣṭā, Nala a Ripu. Nejstarší z těchto čtyř, Sahasrajit, měl syna jménem Śatajit, který měl tři syny zvané Mahāhaya, Reṇuhaya a Haihaya.",
"Synem Haihayi byl Dharma a synem Dharmy byl Netra, otec Kuntiho. Kuntimu se narodil Sohañji, Sohañjimu Mahiṣmān, a ten měl syna Bhadrasenaku.",
"Synové Bhadraseny byli známí jako Durmada a Dhanaka. Dhanaka byl otcem Kṛtavīryi a také Kṛtāgniho, Kṛtavarmy a Kṛtauji.",
"Synem Kṛtavīryi byl Arjuna. Ten (Kārtavīryārjuna) se stal králem celého světa tvořeného sedmi ostrovy a od Dattātreyi, inkarnace Nejvyšší Osobnosti Božství, získal mystické dokonalosti zvané aṣṭa-siddhi.",
"Žádný jiný král tohoto světa se Kārtavīryārjunovi nemohl vyrovnat, co se týče obětí, milodarů, askeze, mystických schopností, vzdělání, síly i milosrdnosti.",
"Po osmdesát pět tisíc let si Kārtavīryārjuna neustále užíval hmotného bohatství všeho druhu s neubývající tělesnou silou a neslábnoucí pamětí. Jinými slovy, prostřednictvím svých šesti smyslů se těšil z nevyčerpatelného hmotného přepychu.",
"Z tisíce Kārtavīryārjunových synů jich po boji s Paraśurāmou zůstalo naživu pouze pět. Jmenovali se Jayadhvaja, Śūrasena, Vṛṣabha, Madhu a Ūrjita.",
"Jayadhvaja měl syna Tālajaṅghu, který měl celkem sto synů. Všechny kṣatriyi v této dynastii zvané Tālajaṅgha zahubila nesmírná síla, kterou Mahārāja Sagara získal od Aurvy Ṛṣiho.",
"Nejstarším z Tālajaṅghových synů byl Vītihotra. Jeho syn, Madhu, měl slavného syna zvaného Vṛṣṇi. Madhu měl celkem sto synů a Vṛṣṇi z nich byl nejstarší. Dynastie Yādavů, Mādhavů a Vṛṣṇiů pocházejí od Yadua, Madhua a Vṛṣṇiho.",
"Ó Mahārāji Parīkṣite, jelikož Yadu, Madhu i Vṛṣṇi byli zakladateli dynastií, jsou tyto rody nazvány Yādava, Mādhava a Vṛṣṇi. Syn Yadua jménem Kroṣṭā měl syna, jemuž se říkalo Vṛjinavān. Synem Vṛjinavāna byl Svāhita, synem Svāhity Viṣadgu, synem Viṣadgua Citraratha a synem Citrarathy Śaśabindu. Požehnaný Śaśabindu, mocný mystik, vlastnil čtrnáctero druhů bohatství a čtrnáct velkých klenotů. Proto se stal vládcem celého světa.",
"Ó Mahārāji Parīkṣite, jelikož Yadu, Madhu i Vṛṣṇi byli zakladateli dynastií, jsou tyto rody nazvány Yādava, Mādhava a Vṛṣṇi. Syn Yadua jménem Kroṣṭā měl syna, jemuž se říkalo Vṛjinavān. Synem Vṛjinavāna byl Svāhita, synem Svāhity Viṣadgu, synem Viṣadgua Citraratha a synem Citrarathy Śaśabindu. Požehnaný Śaśabindu, mocný mystik, vlastnil čtrnáctero druhů bohatství a čtrnáct velkých klenotů. Proto se stal vládcem celého světa.",
"Slavný Śaśabindu měl deset tisíc manželek a s každou zplodil jeden lakh synů. Celkový počet jeho synů tedy byl deset tisíc lakhů.",
"Z těchto mnoha synů jich bylo šest nejpřednějších, například Pṛthuśravā a Pṛthukīrti. Syn Pṛthuśravy se jmenoval Dharma a jeho synem byl Uśanā, který vykonal sto obětí koně.",
"Synem Uśany byl Rucaka, jehož pěti syny byli Purujit, Rukma, Rukmeṣu, Pṛthu a Jyāmagha. Prosím poslouchej, co ti o nich povím.",
"Jyāmagha žádné syny neměl, ale bál se své manželky, Śaibyi, a proto si nemohl vzít další ženu. Jednou přivezl z domu nějakého královského nepřítele dívku, jež byla prostitutkou. Když ji Śaibyā uviděla, velice se rozzlobila a na svého manžela zavolala: “Můj muži, ty podvodníku, kdo je ta dívka, která sedí na kočáře na mém místě?” Jyāmagha na to odpověděl: “Ta dívka bude tvou snachou.” Když Śaibyā uslyšela tato žertovná slova, s úsměvem mu odpověděla.",
"Jyāmagha žádné syny neměl, ale bál se své manželky, Śaibyi, a proto si nemohl vzít další ženu. Jednou přivezl z domu nějakého královského nepřítele dívku, jež byla prostitutkou. Když ji Śaibyā uviděla, velice se rozzlobila a na svého manžela zavolala: “Můj muži, ty podvodníku, kdo je ta dívka, která sedí na kočáře na mém místě?” Jyāmagha na to odpověděl: “Ta dívka bude tvou snachou.” Když Śaibyā uslyšela tato žertovná slova, s úsměvem mu odpověděla.",
"Śaibyā řekla: “Jsem neplodná a jinou manželku nemáš. Jak může být tato dívka mojí snachou? To mi tedy vysvětli.” Jyāmagha odpověděl: “Postarám se o to, abys měla syna, má milá královno, a pak se tato dívka stane tvojí snachou.”",
"Kdysi dávno Jyāmagha svým uctíváním uspokojil polobohy a Pity. Teď se jejich milostí splnila jeho slova. Přestože byla Śaibyā neplodná, milostí polobohů otěhotněla a časem porodila dítě, jež dostalo jméno Vidarbha. Onu dívku přijali za snachu ještě předtím, než se dítě narodilo, a když tedy Vidarbha vyrostl, skutečně se s ní oženil."
],["Śukadeva Gosvāmī pravil: Vidarbha zplodil v lůně dívky, kterou přivezl jeho otec, tři syny-Kuśu, Krathu a Romapādu. Ten se v jeho dynastii těšil největší oblibě.",
"Synem Romapādy byl Babhru, jemuž se narodil syn jménem Kṛti. Synem Kṛtiho byl Uśika a jeho synem byl Cedi. Cedimu se narodil král zvaný Caidya a další.",
"Synem Krathy byl Kunti, synem Kuntiho Vṛṣṇi, synem Vṛṣṇiho Nirvṛti a jeho synem byl Daśārha. Daśārha měl syna Vyomu, Vyoma Jīmūtu, Jīmūta Vikṛtiho, Vikṛti Bhīmarathu, Bhīmaratha Navarathu a Navaratha Daśarathu.",
"Synem Krathy byl Kunti, synem Kuntiho Vṛṣṇi, synem Vṛṣṇiho Nirvṛti a jeho synem byl Daśārha. Daśārha měl syna Vyomu, Vyoma Jīmūtu, Jīmūta Vikṛtiho, Vikṛti Bhīmarathu, Bhīmaratha Navarathu a Navaratha Daśarathu.",
"Daśaratha měl syna, který se jmenoval Śakuni, a tomu se narodil Karambhi. Synem Karambhiho byl Devarāta, jehož synem byl Devakṣatra. Synem Devakṣatry byl Madhu a jeho synem zase Kuruvaśa, jemuž se narodil syn jménem Anu.",
"Synem Anua byl Puruhotra, Puruhotrovým synem Ayu a synem Ayua Sātvata. Sātvata měl sedm synů, ó velký králi Árjů, kteří se jmenovali Bhajamāna, Bhaji, Divya, Vṛṣṇi, Devāvṛdha, Andhaka a Mahābhoja. Bhajamānovi porodila jedna z jeho manželek tři syny-Nimlociho, Kiṅkaṇu a Dhṛṣṭiho a jeho druhá žena mu porodila další tři syny-Śatājita, Sahasrājita a Ayutājita.",
"Synem Anua byl Puruhotra, Puruhotrovým synem Ayu a synem Ayua Sātvata. Sātvata měl sedm synů, ó velký králi Árjů, kteří se jmenovali Bhajamāna, Bhaji, Divya, Vṛṣṇi, Devāvṛdha, Andhaka a Mahābhoja. Bhajamānovi porodila jedna z jeho manželek tři syny-Nimlociho, Kiṅkaṇu a Dhṛṣṭiho a jeho druhá žena mu porodila další tři syny-Śatājita, Sahasrājita a Ayutājita.",
"Synem Anua byl Puruhotra, Puruhotrovým synem Ayu a synem Ayua Sātvata. Sātvata měl sedm synů, ó velký králi Árjů, kteří se jmenovali Bhajamāna, Bhaji, Divya, Vṛṣṇi, Devāvṛdha, Andhaka a Mahābhoja. Bhajamānovi porodila jedna z jeho manželek tři syny-Nimlociho, Kiṅkaṇu a Dhṛṣṭiho a jeho druhá žena mu porodila další tři syny-Śatājita, Sahasrājita a Ayutājita.",
"Synem Devāvṛdhy byl Babhru. O Devāvṛdhovi a Babhruovi pojednávají dvě slavné modlitby, jež pěli naši předkové a jež jsme nepřímo zaslechli i my. Dodnes slyším tytéž modlitby popisující jejich vlastnosti (neboť to, co bylo možné slyšet dříve, se zpívá i nadále).",
"“Babhru je považován za nejlepší z lidských bytostí a Devāvṛdha za rovného polobohům. Díky společnosti Babhrua a Devāvṛdhy všichni jejich potomci, kterých bylo celkem 14 065, získali osvobození.” V dynastii krále Mahābhoji, jenž byl nesmírně zbožný, se narodili králové rodu Bhoja.",
"“Babhru je považován za nejlepší z lidských bytostí a Devāvṛdha za rovného polobohům. Díky společnosti Babhrua a Devāvṛdhy všichni jejich potomci, kterých bylo celkem 14 065, získali osvobození.” V dynastii krále Mahābhoji, jenž byl nesmírně zbožný, se narodili králové rodu Bhoja.",
"Ó králi, Mahārāji Parīkṣite, který dovedeš pokořit své nepřátele, syny Vṛṣṇiho byli Sumitra a Yudhājit. Yudhājit měl syny Śiniho a Anamitru a Anamitra syna jménem Nighna.",
"Nighna měl dva syny, Satrājita a Prasenu. Další syn Anamitry se jmenoval také Śini a jeho synem byl Satyaka.",
"Synem Satyaky byl Yuyudhāna, jehož syn se jmenoval Jaya. Jayovi se narodil syn jménem Kuṇi a Kuṇimu syn jménem Yugandhara. Dalším synem Anamitry byl Vṛṣṇi.",
"Syny Vṛṣṇiho byli Śvaphalka a Citraratha. Śvaphalka se svou ženou Gāndinī přivedli na svět Akrūru. Akrūra byl nejstarší syn, ale měli spolu ještě dvanáct dalších synů, kteří byli všichni velmi slavní.",
"Jména těchto dvanácti synů jsou: Āsaṅga, Sārameya, Mṛdura, Mṛduvit, Giri, Dharmavṛddha, Sukarmā, Kṣetropekṣa, Arimardana, Śatrughna, Gandhamāda a Pratibāhu. Tito bratři měli ještě sestru jménem Sucārā. Dva synové Akrūry se jmenovali Devavān a Upadeva. Citraratha měl mnoho synů v čele s Pṛthuem a Vidūrathou, a ti všichni patřili k dynastii Vṛṣṇiho.",
"Jména těchto dvanácti synů jsou: Āsaṅga, Sārameya, Mṛdura, Mṛduvit, Giri, Dharmavṛddha, Sukarmā, Kṣetropekṣa, Arimardana, Śatrughna, Gandhamāda a Pratibāhu. Tito bratři měli ještě sestru jménem Sucārā. Dva synové Akrūry se jmenovali Devavān a Upadeva. Citraratha měl mnoho synů v čele s Pṛthuem a Vidūrathou, a ti všichni patřili k dynastii Vṛṣṇiho.",
"Jména těchto dvanácti synů jsou: Āsaṅga, Sārameya, Mṛdura, Mṛduvit, Giri, Dharmavṛddha, Sukarmā, Kṣetropekṣa, Arimardana, Śatrughna, Gandhamāda a Pratibāhu. Tito bratři měli ještě sestru jménem Sucārā. Dva synové Akrūry se jmenovali Devavān a Upadeva. Citraratha měl mnoho synů v čele s Pṛthuem a Vidūrathou, a ti všichni patřili k dynastii Vṛṣṇiho.",
"Kukura, Bhajamāna, Śuci a Kambalabarhiṣa byli čtyři synové Andhaky. Synem Kukury byl Vahni a jeho synem byl Vilomā.",
"Syn Vilomy se jmenoval Kapotaromā a jeho synem byl Anu, jehož přítelem byl Tumburu. Synem Anua byl Andhaka. Synem Andhaky se stal Dundubhi a synem Dundubhiho Avidyota. Tomu se pak narodil syn jménem Punarvasu.",
"Punarvasu měl syna Āhuku a dceru Āhukī a Āhuka měl dva syny, Devaku a Ugrasenu. Devaka měl čtyři syny, kteří se jmenovali Devavān, Upadeva, Sudeva a Devavardhana, a také sedm dcer, které se jmenovaly Śāntidevā, Upadevā, Śrīdevā, Devarakṣitā, Sahadevā, Devakī a Dhṛtadevā. Dhṛtadevā z nich byla nejstarší. Se všemi těmito sestrami se oženil Kṛṣṇův otec Vasudeva.",
"Punarvasu měl syna Āhuku a dceru Āhukī a Āhuka měl dva syny, Devaku a Ugrasenu. Devaka měl čtyři syny, kteří se jmenovali Devavān, Upadeva, Sudeva a Devavardhana, a také sedm dcer, které se jmenovaly Śāntidevā, Upadevā, Śrīdevā, Devarakṣitā, Sahadevā, Devakī a Dhṛtadevā. Dhṛtadevā z nich byla nejstarší. Se všemi těmito sestrami se oženil Kṛṣṇův otec Vasudeva.",
"Punarvasu měl syna Āhuku a dceru Āhukī a Āhuka měl dva syny, Devaku a Ugrasenu. Devaka měl čtyři syny, kteří se jmenovali Devavān, Upadeva, Sudeva a Devavardhana, a také sedm dcer, které se jmenovaly Śāntidevā, Upadevā, Śrīdevā, Devarakṣitā, Sahadevā, Devakī a Dhṛtadevā. Dhṛtadevā z nich byla nejstarší. Se všemi těmito sestrami se oženil Kṛṣṇův otec Vasudeva.",
"Syny Ugraseny byli Kaṁsa, Sunāmā, Nyagrodha, Kaṅka, Śaṅku, Suhū, Rāṣṭrapāla, Dhṛṣṭi a Tuṣṭimān.",
"Kaṁsā, Kaṁsavatī, Kaṅkā, Śūrabhū a Rāṣṭrapālikā byly Ugrasenovy dcery, jež se staly manželkami mladších bratrů Vasudevy.",
"Citrarathovi se narodil Vidūratha, Vidūrathovi Śūra a Śūrovi Bhajamāna. Synem Bhajamāny byl Śini, synem Śiniho Bhoja a synem Bhoji Hṛdika.",
"Třemi syny Hṛdiky byli Devamīḍha, Śatadhanu a Kṛtavarmā. Synem Devamīḍhy byl Śūra, jehož manželka se jmenovala Māriṣā.",
"S Māriṣou zplodil král Śūra deset synů: Vasudevu, Devabhāgu, Devaśravu, Ānaku, Sṛñjayu, Śyāmaku, Kaṅku, Śamīku, Vatsaku a Vṛku. Všichni byli zbožní a bez poskvrny. Když se narodil Vasudeva, polobozi na nebeských planetách hráli na kotle, a proto se tomuto muži, jenž poskytl příhodné místo pro zjevení Nejvyšší Osobnosti Božství, Kṛṣṇy, říkalo také Ānakadundubhi. Jeho sestrami bylo pět dcer krále Śūry, které se jmenovaly Pṛthā, Śrutadevā, Śrutakīrti, Śrutaśravā a Rājādhidevī. Další jméno Pṛthy bylo Kuntī, protože ji Śūra daroval svému příteli Kuntimu, který neměl žádné potomky.",
"S Māriṣou zplodil král Śūra deset synů: Vasudevu, Devabhāgu, Devaśravu, Ānaku, Sṛñjayu, Śyāmaku, Kaṅku, Śamīku, Vatsaku a Vṛku. Všichni byli zbožní a bez poskvrny. Když se narodil Vasudeva, polobozi na nebeských planetách hráli na kotle, a proto se tomuto muži, jenž poskytl příhodné místo pro zjevení Nejvyšší Osobnosti Božství, Kṛṣṇy, říkalo také Ānakadundubhi. Jeho sestrami bylo pět dcer krále Śūry, které se jmenovaly Pṛthā, Śrutadevā, Śrutakīrti, Śrutaśravā a Rājādhidevī. Další jméno Pṛthy bylo Kuntī, protože ji Śūra daroval svému příteli Kuntimu, který neměl žádné potomky.",
"S Māriṣou zplodil král Śūra deset synů: Vasudevu, Devabhāgu, Devaśravu, Ānaku, Sṛñjayu, Śyāmaku, Kaṅku, Śamīku, Vatsaku a Vṛku. Všichni byli zbožní a bez poskvrny. Když se narodil Vasudeva, polobozi na nebeských planetách hráli na kotle, a proto se tomuto muži, jenž poskytl příhodné místo pro zjevení Nejvyšší Osobnosti Božství, Kṛṣṇy, říkalo také Ānakadundubhi. Jeho sestrami bylo pět dcer krále Śūry, které se jmenovaly Pṛthā, Śrutadevā, Śrutakīrti, Śrutaśravā a Rājādhidevī. Další jméno Pṛthy bylo Kuntī, protože ji Śūra daroval svému příteli Kuntimu, který neměl žádné potomky.",
"S Māriṣou zplodil král Śūra deset synů: Vasudevu, Devabhāgu, Devaśravu, Ānaku, Sṛñjayu, Śyāmaku, Kaṅku, Śamīku, Vatsaku a Vṛku. Všichni byli zbožní a bez poskvrny. Když se narodil Vasudeva, polobozi na nebeských planetách hráli na kotle, a proto se tomuto muži, jenž poskytl příhodné místo pro zjevení Nejvyšší Osobnosti Božství, Kṛṣṇy, říkalo také Ānakadundubhi. Jeho sestrami bylo pět dcer krále Śūry, které se jmenovaly Pṛthā, Śrutadevā, Śrutakīrti, Śrutaśravā a Rājādhidevī. Další jméno Pṛthy bylo Kuntī, protože ji Śūra daroval svému příteli Kuntimu, který neměl žádné potomky.",
"Jednou Pṛthā svojí službou uspokojila Durvāsu, když byl na návštěvě v domě jejího otce Kuntiho. Dostala za to mystickou schopnost, pomocí níž mohla zavolat kteréhokoliv poloboha. Zbožná Kuntī si chtěla vyzkoušet moc této mystické síly, a proto ihned zavolala boha Slunce.",
"Jakmile Kuntī zavolala poloboha, jenž vládne Slunci, okamžitě se před ní objevil. Byla velice překvapená a řekla mu: “Jen jsem zkoušela účinnost této mystické síly. Promiň, že jsem tě volala zbytečně. Prosím, vrať se a odpusť mi.”",
"Bůh Slunce řekl: “Ó krásná Pṛtho, s polobohy se nemůžeš setkat nadarmo. Předám ti do lůna své semeno a porodíš syna. Jelikož jsi ještě svobodná dívka, zařídím, aby tvé panenství zůstalo nedotčené.”",
"Poté, co takto bůh Slunce promluvil, vypustil semeno do lůna Pṛthy a vrátil se do nebeského království. Hned nato se Kuntī narodilo dítě, jež vypadalo jako druhý bůh Slunce.",
"Kuntī se bála, že ji budou lidé pomlouvat, a proto musela s těžkým srdcem zapudit city, které ji k jejímu dítěti poutaly. Neochotně je uložila do košíku a pustila po proudu řeky. Později se s Kuntī oženil tvůj praděd, zbožný a chrabrý král Pāṇḍu.",
"Vṛddhaśarmā, král Karūṣi, se oženil s Kuntinou sestrou Śrutadevou a z jejího lůna přišel na svět Dantavakra. Kvůli kletbě mudrců vedených Sanakou se Dantavakra v dřívějších dobách narodil jako syn Diti jménem Hiraṇyākṣa.",
"Dhṛṣṭaketu, král Kekayi, se oženil se Śrutakīrti, další Kuntinou sestrou. Śrutakīrti porodila pět synů počínaje Santardanou.",
"S Rājādhidevī, další sestrou Kuntí, počal Jayasena dva syny, přezdívané Vinda a Anuvinda. Se Śrutaśravou se oženil král státu Cedi, jehož jméno bylo Damaghoṣa.",
"Synem Śrutaśravy byl Śiśupāla, jehož zrození již bylo popsáno (v sedmém zpěvu Śrīmad-Bhāgavatamu). Bratru Vasudevy Devabhāgovi dala jeho žena Kaṁsā dva syny, kteří se jmenovali Citraketu a Bṛhadbala.",
"Vasudevův bratr jménem Devaśravā se oženil s Kaṁsavatī, s níž zplodil dva syny zvané Suvīra a Iṣumān. Třemi syny, jež zplodil Kaṅka se svou ženou zvanou Kaṅkā, byli Baka, Satyajit a Purujit.",
"Král Sṛñjaya měl se svou ženou Rāṣṭrapālikou Vṛṣu, Durmarṣaṇu a další syny. Král Śyāmaka zplodil se svou ženou Śūrabhūmi dva syny, známé jako Harikeśa a Hiraṇyākṣa.",
"Poté počal král Vatsaka se svou manželkou Miśrakeśī, jež byla Apsarou, syny, z nichž prvním byl Vṛka. Ten zplodil se svou ženou Durvākṣī Takṣu, Puṣkaru, Śālu a další.",
"Samīkovi se z lůna jeho manželky Sudāmanī narodil Sumitra, Arjunapāla a další synové. Král Ānaka zplodil se svou ženou Karṇikou dva syny-Ṛtadhāmu a Jayu.",
"Manželkami Ānakadundubhiho (Vasudevy) byly Devakī, Pauravī, Rohiṇī, Bhadrā, Madirā, Rocanā, Ilā a další. Hlavní z nich byla Devakī.",
"S Rohiṇī počal Vasudeva syny, jako byl Bala, Gada, Sāraṇa, Durmada, Vipula, Dhruva, Kṛta a další.",
"Z lůna Pauravī vzešlo dvanáct synů, mezi něž patřili Bhūta, Subhadra, Bhadrabāhu, Durmada a Bhadra. Nanda, Upananda, Kṛtaka, Śūra a další se narodili z lůna Madiry. Bhadrā (Kauśalyā) porodila jediného syna, který se jmenoval Keśī.",
"Z lůna Pauravī vzešlo dvanáct synů, mezi něž patřili Bhūta, Subhadra, Bhadrabāhu, Durmada a Bhadra. Nanda, Upananda, Kṛtaka, Śūra a další se narodili z lůna Madiry. Bhadrā (Kauśalyā) porodila jediného syna, který se jmenoval Keśī.",
"S jinou ze svých manželek, jejíž jméno bylo Rocanā, zplodil Vasudeva Hastu, Hemāṅgadu a další syny. A se svou ženou Ilou zplodil syny v čele s Uruvalkou, kteří patřili k hlavním osobnostem v Yaduovské dynastii.",
"Z lůna Dhṛtadevy, jiné Ānakadundubhiho (Vasudevovy) manželky, vzešel syn jménem Vipṛṣṭha. Syny další Vasudevovy ženy zvané Śāntidevā byli Praśama, Prasita a další.",
"Vasudeva měl také manželku jménem Upadevā, která byla matkou deseti synů, počínaje Rājanyou, Kalpou a Varṣou. Śrīdevā, další manželka, měla šest synů, jako byli například Vasu, Haṁsa a Suvaṁśa.",
"Devarakṣitě se z Vasudevova semene narodilo devět synů, v jejichž čele stál Gadā. Vasudeva, který byl zosobněným náboženstvím, měl také ženu zvanou Sahadevā, s níž počal osm synů počínaje Śrutou a Pravarou.",
"Osm synů Sahadevy, jako byli Pravara a Śruta, bylo přesnými inkarnacemi osmi Vasuů na nebeských planetách. Vasudeva počal také osm vysoce kvalifikovaných synů v lůně Devakī. Jmenovali se Kīrtimān, Suṣeṇa, Bhadrasena, Ṛju, Sammardana, Bhadra a Saṅkarṣaṇa, vládce a hadí inkarnace. Osmým synem se stal samotný Nejvyšší Pán, Osobnost Božství-Kṛṣṇa. Jediná dcera, požehnaná Subhadrā, byla tvojí babičkou.",
"Osm synů Sahadevy, jako byli Pravara a Śruta, bylo přesnými inkarnacemi osmi Vasuů na nebeských planetách. Vasudeva počal také osm vysoce kvalifikovaných synů v lůně Devakī. Jmenovali se Kīrtimān, Suṣeṇa, Bhadrasena, Ṛju, Sammardana, Bhadra a Saṅkarṣaṇa, vládce a hadí inkarnace. Osmým synem se stal samotný Nejvyšší Pán, Osobnost Božství-Kṛṣṇa. Jediná dcera, požehnaná Subhadrā, byla tvojí babičkou.",
"Osm synů Sahadevy, jako byli Pravara a Śruta, bylo přesnými inkarnacemi osmi Vasuů na nebeských planetách. Vasudeva počal také osm vysoce kvalifikovaných synů v lůně Devakī. Jmenovali se Kīrtimān, Suṣeṇa, Bhadrasena, Ṛju, Sammardana, Bhadra a Saṅkarṣaṇa, vládce a hadí inkarnace. Osmým synem se stal samotný Nejvyšší Pán, Osobnost Božství-Kṛṣṇa. Jediná dcera, požehnaná Subhadrā, byla tvojí babičkou.",
"Svrchovaný vládce, Osobnost Božství Śrī Hari, se zjevuje ze své vlastní vůle, kdykoliv upadají zásady náboženství a vzrůstá bezbožnost.",
"Ó králi, Mahārāji Parīkṣite, kromě Pánovy osobní touhy neexistuje žádná jiná příčina Jeho zjevení, odchodu ani činností. Jako Nadduše ví všechno. Neexistuje proto nic, co by Ho ovlivňovalo; dokonce ani výsledky plodonosného jednání.",
"Nejvyšší Pán, Osobnost Božství, se prostřednictvím své hmotné energie věnuje stvoření, udržování a zničení tohoto vesmírného projevu jen proto, aby svým soucitem vysvobodil živou bytost a ukončil její rození, umírání a pokračování v hmotném životě. Umožňuje jí tak vrátit se domů, zpátky k Bohu.",
"I když se démoni, kteří se zmocňují vlády, oblékají jako vládci, neznají vládní povinnosti. Proto spolu tito démoni, disponující velkou vojenskou silou, řízením Boha bojují, a tak se zmenšuje břemeno Země. Démoni z vůle Nejvyššího rozšiřují svůj vojenský arzenál, aby se snížil jejich počet a oddaní měli možnost rozvíjet vědomí Kṛṣṇy.",
"Nejvyšší Pán Kṛṣṇa, Osobnost Božství, ve spolupráci se Saṅkarṣaṇem neboli Baladevou konal činnosti vymykající se chápání i takových osobností, jako je Pán Brahmā a Pán Śiva. (Uspořádal například bitvu na Kurukṣetře, aby zabil mnoho démonů a přinesl úlevu celému světu.)",
"Aby projevil bezpříčinnou milost oddaným, kteří se narodí v tomto věku Kali, jednal tak, že prostým vzpomínáním na Něho se oddaný zbaví všeho nářku a neštěstí spojeného s hmotnou existencí. (Jinými slovy—Kṛṣṇa, Nejvyšší Osobnost Božství, svým jednáním zajistil, aby se přijetím pokynů k dosažení vědomí Kṛṣṇy uvedených v Bhagavad-gītě mohli všichni budoucí oddaní zbavit strastí hmotné existence.)",
"Prostým vnímáním slávy Pána očištěným transcendentálním sluchem se Pánovi oddaní okamžitě zbavují silných hmotných tužeb a přestávají se zabývat plodonosnými činnostmi.",
"Pán Kṛṣṇa prováděl různé činnosti s podporou potomků Bhoji, Vṛṣṇiho, Andhaky, Madhua, Śūraseny, Daśārhy, Kurua, Sṛñjayi a Pāṇḍua. Svými příjemnými úsměvy, láskyplným chováním, pokyny a neobyčejnými zábavami, jako například zvednutím kopce Govardhanu, těšil Pán ve svém transcendentálním těle celou lidskou společnost.",
"Pán Kṛṣṇa prováděl různé činnosti s podporou potomků Bhoji, Vṛṣṇiho, Andhaky, Madhua, Śūraseny, Daśārhy, Kurua, Sṛñjayi a Pāṇḍua. Svými příjemnými úsměvy, láskyplným chováním, pokyny a neobyčejnými zábavami, jako například zvednutím kopce Govardhanu, těšil Pán ve svém transcendentálním těle celou lidskou společnost.",
"Kṛṣṇův obličej je ozdobený šperky, jako jsou náušnice ve tvaru žraloků. Má překrásné uši, zářivé líce a úsměv, který okouzlí každého. Kdokoliv uvidí Pána Kṛṣṇu, je svědkem slavnosti. Jeho obličej a tělo dokonale uspokojí pohled všech, ale oddaní se hněvají na stvořitele za vyrušení způsobované mrkáním.",
"Śrī Kṛṣṇa, Nejvyšší Osobnost Božství, známý jako līlā-puruṣottama, se zjevil jako syn Vasudevy. Ihned však opustil domov svého otce a odešel do Vṛndāvanu rozvíjet láskyplné vztahy se svými důvěrnými oddanými. Ve Vṛndāvanu též zabil mnoho démonů a potom se vrátil do Dvāraky, kde podle védských zásad přijal mnoho manželek-těch nejlepších z žen. Zplodil s nimi stovky synů a prováděl oběti uctívající Jeho samotného. Jednal tak proto, aby stanovil zásady rodinného života.",
"Poté Pán Śrī Kṛṣṇa způsobil nedorozumění mezi rodinnými příslušníky, aby zmenšil zátěž světa. Pouhým svým pohledem zahubil v bitvě na Kurukṣetře všechny démonské krále a pak vyhlásil Arjunovo vítězství. Nakonec předal Uddhavovi pokyny o transcendentálním životě a oddanosti a poté se ve své původní podobě vrátil do svého sídla."
]]