[["Král Parīkṣit řekl: Ó můj pane, můj duchovní mistře, nyní jsem od tebe vyslechl úplný popis dynastie Svāyambhuvy Manua. Existují však ještě další Manuové a já bych rád slyšel o jejich dynastiích. Prosím, popiš nám je.",
"Ó učený brāhmaṇo, Śukadeve Gosvāmī, velcí učenci s dokonalou inteligencí popisují činnosti a zjevení Nejvyšší Osobnosti Božství v průběhu různých manvantar. Dychtivě toužíme naslouchat těmto příběhům. Pověz nám o nich, prosím.",
"Ó učený brāhmaṇo, popiš nám laskavě všechny činnosti, které Nejvyšší Pán, Osobnost Božství, jenž stvořil tento vesmírný projev, vykonával v minulých manvantarách, které vykonává v současné a které bude konat v budoucích.",
"Śukadeva Gosvāmī pravil: V současné kalpě se již vystřídalo šest Manuů. Popsal jsem ti Svāyambhuvu Manua a zjevení mnoha polobohů. Svāyambhuva je v této Brahmově kalpě prvním Manuem.",
"Svāyambhuva Manu měl dvě dcery, které se jmenovaly Ākūti a Devahūti. Z lůna Ākūti se Nejvyšší Pán zjevil jako Yajñamūrti a z lůna Devahūti jako Kapila. Tito synové byli pověřeni kázáním náboženství a poznání.",
"Ó nejlepší z Kuruovců, činnosti Kapily, syna Devahūti, jsem již popsal (ve třetím zpěvu). Nyní popíši jednání Yajñapatiho, syna Ākūti.",
"Svāyambhuva Manu, manžel Śatarūpy, byl svou povahou naprosto nepřipoutaný ke smyslovému požitku. Vzdal se proto svého království, jež bylo plné smyslového požitku, a odešel se svou manželkou do lesa podrobit se askezi.",
"Ó potomku Bharaty, poté, co Svāyambhuva Manu se svou ženou odešel do lesa, stál na jedné noze na břehu řeky Sunandy a tímto způsobem — dotýkaje se země pouze jednou nohou — po sto let vykonával přísnou askezi. Zároveň pronášel následující slova.",
"Śrī Manu řekl: Pán, svrchovaná živá bytost, stvořil tento hmotný svět plný života; hmotný svět nestvořil Jeho. Když všude panuje ticho, Pán jakožto Nejvyšší Bytost bdí jako svědek. Živá bytost Ho nezná, ale On zná vše.",
"Nejvyšší Pán, Osobnost Božství, je ve svém aspektu Nadduše přítomný všude v tomto vesmíru, kdekoliv jsou živé či neživé bytosti. Každý má tedy přijímat pouze to, co je mu vyměřeno; nikdo nemá sahat na majetek druhých.",
"Ačkoliv Nejvyšší Pán, Osobnost Božství, neustále sleduje činnosti, které se ve světě odehrávají, Jeho nikdo nevidí. Neměli bychom si však myslet, že když Jeho nikdo nevidí, On také nevidí — Jeho schopnost vidět nikdy neslábne. Každý by proto měl uctívat Nadduši, Jež neustále setrvává s individuální duší jako přítel.",
"Nejvyšší Osobnost Božství nemá počátek, konec ani střed. Nepatří také žádné osobě ani národu. Nemá vnitřek ani vnějšek. Protiklady, jaké nalézáme v tomto hmotném světě — jako například počátek a konec, moje a jejich — v osobnosti Nejvyššího Pána neexistují. Vesmír, který z Něho emanuje, je Jeho dalším rysem. Nejvyšší Pán je tedy nejvyšší pravda a Jeho velikost je úplná.",
"Celý vesmírný projev je tělem Nejvyšší Osobnosti Božství, Absolutní Pravdy, Jež má milióny jmen a neomezeně mnoho energií. Pán vydává svou vlastní záři, je nezrozený a neměnný. Je počátkem všeho, ale sám nemá žádný počátek. Jelikož tento vesmírný projev stvořil svou vnější energií, vypadá to, jako kdyby jej sám tvořil, udržoval a ničil. On však zůstává nečinný ve své duchovní energii a činnosti hmotné energie se Ho nedotýkají.",
"Proto velcí světci, kteří chtějí lidem umožnit, aby dosáhli stádia, ve kterém jejich jednání již nebude poznamenáno výslednými plody, je nejprve zaměstnávají plodonosnými činnostmi. Nikdo nemůže dosáhnout stavu osvobození neboli jednání, jež nepřináší reakce, aniž by začal vykonáváním činností doporučených v śāstrách.",
"Nejvyšší Pán v plné míře oplývá veškerým bohatstvím, které získává sám ze sebe, ale přesto jedná jako stvořitel, udržovatel a ničitel tohoto hmotného světa. Navzdory tomuto jednání však není nikdy zapleten, a proto nejsou zapleteni ani oddaní, kteří kráčejí v Jeho stopách.",
"Nejvyšší Osobnost Božství, Kṛṣṇa, jedná jako obyčejná lidská bytost, ale zároveň netouží užívat si plodů své práce. Má úplné poznání, je prostý hmotných tužeb, nepodléhá rozptýlení a je zcela nezávislý. Jako svrchovaný učitel lidstva učí svůj vlastní způsob jednání, a tak zavádí skutečnou cestu náboženství. Žádám každého, aby Ho následoval.",
"Śukadeva Gosvāmī pokračoval: Svāyambhuva Manu byl v transu a pronášel mantry plné védských pokynů, jež jsou známé jako Upaniṣady. Když ho viděli Rākṣasové a asurové, chtěli ho pozřít, neboť měli velký hlad. Běželi proto rychle k němu.",
"Nejvyšší Pán, Viṣṇu, jenž sídlí v srdci každého a který se zjevil jako Yajñapati, zpozoroval, že Rākṣasové a démoni se chystají pozřít Svāyambhuvu Manua. V doprovodu svých synů nazývaných Yāmové a všech ostatních polobohů proto démony a Rākṣasy pozabíjel. Potom se ujal postu Indry a vlády nad nebeským královstvím.",
"Druhým Manuem se stal Agniho syn jménem Svārociṣa. Ten měl několik synů, mezi nimiž vynikali Dyumat, Suṣeṇa a Rociṣmat.",
"Během vlády Svārociṣi zaujal postavení Indry Rocana, syn Yajñi. Tuṣita a další se stali hlavními polobohy a Ūrja, Stambha a ostatní se stali sedmi světci. Všichni byli věrnými oddanými Pána.",
"Vedaśirā byl velice slavný ṛṣi. Z lůna jeho manželky, která se jmenovala Tuṣitā, přišel na svět avatāra jménem Vibhu.",
"Vibhu zůstal celý život brahmacārīnem a nikdy se neoženil. Od něho se učilo sebeovládání, askezi a podobnému chování osmdesát osm tisíc dalších světců.",
"Ó králi, třetí Manu, Uttama, byl synem krále Priyavraty. Mezi jeho syny patřili Pavana, Sṛñjaya a Yajñahotra.",
"Během vlády třetího Manua se sedmi mudrci stali Pramada a další synové Vasiṣṭhy. Satyové, Vedaśrutové a Bhadrové se stali polobohy a Satyajit byl vybrán, aby se stal Indrou, nebeským králem.",
"V této manvantaře se Nejvyšší Pán, Osobnost Božství, zjevil z lůna Sūnṛty, jež byla manželkou Dharmy, poloboha dohlížejícího na náboženství. Byl známý jako Satyasena a zjevil se společně s polobohy zvanými Satyavratové.",
"Satyasena se svým přítelem Satyajitem, jenž byl nebeským králem Indrou, pozabíjel všechny prolhané, bezbožné a nemravné Yakṣi, Rākṣasy a bytosti podobné duchům, jež sužovali ostatní živé bytosti.",
"Bratr třetího Manua, Uttamy, byl známý pod jménem Tāmasa, a stal se čtvrtým Manuem. Měl deset synů, mezi nimiž vynikali Pṛthu, Khyāti, Nara a Ketu.",
"Za vlády Tāmasy Manua patřili mezi polobohy Satyakové, Hariové a Vīrové. Králem nebes Indrou byl Triśikha. V čele mudrců v saptarṣi- dhāmu stál Jyotirdhāma.",
"Ó králi, v Tāmasově manvantaře se polobohy stali také synové Vidhṛtiho zvaní Vaidhṛtiové. Jelikož se autorita Véd působením času vytrácela, tito polobozi ji svou silou obnovili.",
"V této manvantaře se narodil Nejvyšší Pán Viṣṇu z lůna Hariṇī, manželky Harimedhy. Jmenoval se Hari a byl to On, kdo zachránil svého oddaného Gajendru, krále slonů, z tlamy krokodýla.",
"Král Parīkṣit řekl: Můj pane, Bādarāyaṇi, chceme od tebe dopodrobna vyslechnout, jak Hari vysvobodil krále slonů, když ho napadl krokodýl.",
"Jakékoliv písmo či vyprávění, jež líčí a oslavuje Nejvyšší Osobnost Božství, Uttamaśloku, je významné, čisté, slavné, příznivé a všedobré.",
"Śrī Sūta Gosvāmī pravil: Ó brāhmaṇové, když Mahārāja Parīkṣit, jenž očekával blížící se smrt, požádal Śukadeva Gosvāmīho, aby promluvil, Śukadeva Gosvāmī, povzbuzen královými slovy, vzdal králi úctu a před shromážděním mudrců, kteří si přáli mu naslouchat, začal s velkým potěšením hovořit."
],["Śukadeva Gosvāmī řekl: Můj milý králi, existuje jedna ohromná hora zvaná Trikūṭa. Je vysoká deset tisíc yojanů (128 000 kilometrů). Kolem ní se rozprostírá oceán mléka, což jí dodává na kráse.",
"Délka i šířka hory je stejná (128 000 kilometrů). Její tři hlavní vrcholy, ze železa, stříbra a zlata, jsou ozdobou všech světových stran i nebe. Hora má také další vrcholy, které jsou plné drahokamů a minerálů a zdobí je pěkné stromy, popínavé rostliny a keře. Zvuky vodopádů na jejích úbočích vytvářejí příjemnou vibraci. Hora tak zvyšuje krásu všech světových stran.",
"Délka i šířka hory je stejná (128 000 kilometrů). Její tři hlavní vrcholy, ze železa, stříbra a zlata, jsou ozdobou všech světových stran i nebe. Hora má také další vrcholy, které jsou plné drahokamů a minerálů a zdobí je pěkné stromy, popínavé rostliny a keře. Zvuky vodopádů na jejích úbočích vytvářejí příjemnou vibraci. Hora tak zvyšuje krásu všech světových stran.",
"Země na úpatí hory je neustále omývána vlnami mléka, které vytvářejí zelené smaragdy na všech osmi stranách (sever, jih, východ, západ, severovýchod, jihovýchod, jihozápad a severozápad).",
"Obyvatelé vyšších planet — Siddhové, Cāraṇové, Gandharvové, Vidyādharové, hadi, Kinnarové a Apsary — přicházejí na tuto horu za zábavou. Všechny její jeskyně jsou tedy plné těchto obyvatel nebeských planet.",
"V jeskyních se rozléhá zpěv nebeských obyvatel, a proto lvi, kteří tam žijí a jsou velmi pyšní na svou sílu, řvou s nesnesitelnou závistí, neboť si myslí, že takto řve jiný lev.",
"Údolí pod vrcholky hory Trikūṭa zdobí mnoho různých druhů lesní zvěře a na stromech, které v zahradách pěstují polobozi, sladkými hlasy štěbetá množství různých ptáků.",
"Hora Trikūṭa nese mnoho řek a jezer s plážemi pokrytými malými drahokamy, jež připomínají zrnka písku. Voda je tam křišťálově čistá, a když se v ní koupou dívky polobohů, vůně jejich těl se nese vodou i vzduchem a obohacuje tak celou atmosféru.",
"V jednom údolí hory Trikūṭa ležela zahrada zvaná Ṛtumat. Ta patřila velkému oddanému Varuṇovi a byla místem, kam se chodili bavit dívky polobohů. Květy a ovoce tam rostly v každou roční dobu. Byly tam například stromy mandāra, pārijāta, pāṭala, aśoka a campaka, plody cūta, piyāla a panasa, manga, plody āmrātaka a kramuka, kokosové palmy, datlovníky a marhaníky. Rostly tam madhuky, palmy, stromy tamāla, asana a arjuna, ariṣṭa, uḍumbara, plakṣa, banyány, kiṁśuky a santály. Byly tam také picumardy, kovidāry, stromy sarala a sura-dāru, vinná réva, cukrová třtina, banány a plody jambu, badarī, akṣa, abhaya a āmalakī.",
"V jednom údolí hory Trikūṭa ležela zahrada zvaná Ṛtumat. Ta patřila velkému oddanému Varuṇovi a byla místem, kam se chodili bavit dívky polobohů. Květy a ovoce tam rostly v každou roční dobu. Byly tam například stromy mandāra, pārijāta, pāṭala, aśoka a campaka, plody cūta, piyāla a panasa, manga, plody āmrātaka a kramuka, kokosové palmy, datlovníky a marhaníky. Rostly tam madhuky, palmy, stromy tamāla, asana a arjuna, ariṣṭa, uḍumbara, plakṣa, banyány, kiṁśuky a santály. Byly tam také picumardy, kovidāry, stromy sarala a sura-dāru, vinná réva, cukrová třtina, banány a plody jambu, badarī, akṣa, abhaya a āmalakī.",
"V jednom údolí hory Trikūṭa ležela zahrada zvaná Ṛtumat. Ta patřila velkému oddanému Varuṇovi a byla místem, kam se chodili bavit dívky polobohů. Květy a ovoce tam rostly v každou roční dobu. Byly tam například stromy mandāra, pārijāta, pāṭala, aśoka a campaka, plody cūta, piyāla a panasa, manga, plody āmrātaka a kramuka, kokosové palmy, datlovníky a marhaníky. Rostly tam madhuky, palmy, stromy tamāla, asana a arjuna, ariṣṭa, uḍumbara, plakṣa, banyány, kiṁśuky a santály. Byly tam také picumardy, kovidāry, stromy sarala a sura-dāru, vinná réva, cukrová třtina, banány a plody jambu, badarī, akṣa, abhaya a āmalakī.",
"V jednom údolí hory Trikūṭa ležela zahrada zvaná Ṛtumat. Ta patřila velkému oddanému Varuṇovi a byla místem, kam se chodili bavit dívky polobohů. Květy a ovoce tam rostly v každou roční dobu. Byly tam například stromy mandāra, pārijāta, pāṭala, aśoka a campaka, plody cūta, piyāla a panasa, manga, plody āmrātaka a kramuka, kokosové palmy, datlovníky a marhaníky. Rostly tam madhuky, palmy, stromy tamāla, asana a arjuna, ariṣṭa, uḍumbara, plakṣa, banyány, kiṁśuky a santály. Byly tam také picumardy, kovidāry, stromy sarala a sura-dāru, vinná réva, cukrová třtina, banány a plody jambu, badarī, akṣa, abhaya a āmalakī.",
"V jednom údolí hory Trikūṭa ležela zahrada zvaná Ṛtumat. Ta patřila velkému oddanému Varuṇovi a byla místem, kam se chodili bavit dívky polobohů. Květy a ovoce tam rostly v každou roční dobu. Byly tam například stromy mandāra, pārijāta, pāṭala, aśoka a campaka, plody cūta, piyāla a panasa, manga, plody āmrātaka a kramuka, kokosové palmy, datlovníky a marhaníky. Rostly tam madhuky, palmy, stromy tamāla, asana a arjuna, ariṣṭa, uḍumbara, plakṣa, banyány, kiṁśuky a santály. Byly tam také picumardy, kovidāry, stromy sarala a sura-dāru, vinná réva, cukrová třtina, banány a plody jambu, badarī, akṣa, abhaya a āmalakī.",
"V té zahradě bylo velké jezero plné zářících zlatých lotosů a květin zvaných kumuda, kahlāra, utpala a śatapatra, které hoře dodávaly jedinečný půvab. Rostly tam také stromy bilva, kapittha, jambīra a bhallātaka. Omámení čmeláci pili med a bzučeli do líbezného švitoření ptáků. Jezero obývaly v hojném počtu labutě, kāraṇḍavy, cakravākové, jeřábi a hejna vodních kachen, ptáků dātyūha, koyaṣṭi a dalších švitořících ptáků. Kvůli vlnám, které svými pohyby vytvářely ryby a želvy, byla voda ozdobená pylem z lotosových květů. V okolí jezera rostly ještě další stromy a rostliny: kadamba, vetasa, nala, nīpa, vañjulaka, kunda, kurubaka, aśoka, śirīṣa, kūṭaja, iṅguda, kubjaka, svarṇa-yūthī, nāga, punnāga, jātī, mallikā, śatapatra, jālakā a mādhavī-latā. Jeho břehy také krášlilo mnoho stromů různých druhů, které měly květy a plody ve všech ročních obdobích. Celá hora tak byla nádherně ozdobená.",
"V té zahradě bylo velké jezero plné zářících zlatých lotosů a květin zvaných kumuda, kahlāra, utpala a śatapatra, které hoře dodávaly jedinečný půvab. Rostly tam také stromy bilva, kapittha, jambīra a bhallātaka. Omámení čmeláci pili med a bzučeli do líbezného švitoření ptáků. Jezero obývaly v hojném počtu labutě, kāraṇḍavy, cakravākové, jeřábi a hejna vodních kachen, ptáků dātyūha, koyaṣṭi a dalších švitořících ptáků. Kvůli vlnám, které svými pohyby vytvářely ryby a želvy, byla voda ozdobená pylem z lotosových květů. V okolí jezera rostly ještě další stromy a rostliny: kadamba, vetasa, nala, nīpa, vañjulaka, kunda, kurubaka, aśoka, śirīṣa, kūṭaja, iṅguda, kubjaka, svarṇa-yūthī, nāga, punnāga, jātī, mallikā, śatapatra, jālakā a mādhavī-latā. Jeho břehy také krášlilo mnoho stromů různých druhů, které měly květy a plody ve všech ročních obdobích. Celá hora tak byla nádherně ozdobená.",
"V té zahradě bylo velké jezero plné zářících zlatých lotosů a květin zvaných kumuda, kahlāra, utpala a śatapatra, které hoře dodávaly jedinečný půvab. Rostly tam také stromy bilva, kapittha, jambīra a bhallātaka. Omámení čmeláci pili med a bzučeli do líbezného švitoření ptáků. Jezero obývaly v hojném počtu labutě, kāraṇḍavy, cakravākové, jeřábi a hejna vodních kachen, ptáků dātyūha, koyaṣṭi a dalších švitořících ptáků. Kvůli vlnám, které svými pohyby vytvářely ryby a želvy, byla voda ozdobená pylem z lotosových květů. V okolí jezera rostly ještě další stromy a rostliny: kadamba, vetasa, nala, nīpa, vañjulaka, kunda, kurubaka, aśoka, śirīṣa, kūṭaja, iṅguda, kubjaka, svarṇa-yūthī, nāga, punnāga, jātī, mallikā, śatapatra, jālakā a mādhavī-latā. Jeho břehy také krášlilo mnoho stromů různých druhů, které měly květy a plody ve všech ročních obdobích. Celá hora tak byla nádherně ozdobená.",
"V té zahradě bylo velké jezero plné zářících zlatých lotosů a květin zvaných kumuda, kahlāra, utpala a śatapatra, které hoře dodávaly jedinečný půvab. Rostly tam také stromy bilva, kapittha, jambīra a bhallātaka. Omámení čmeláci pili med a bzučeli do líbezného švitoření ptáků. Jezero obývaly v hojném počtu labutě, kāraṇḍavy, cakravākové, jeřábi a hejna vodních kachen, ptáků dātyūha, koyaṣṭi a dalších švitořících ptáků. Kvůli vlnám, které svými pohyby vytvářely ryby a želvy, byla voda ozdobená pylem z lotosových květů. V okolí jezera rostly ještě další stromy a rostliny: kadamba, vetasa, nala, nīpa, vañjulaka, kunda, kurubaka, aśoka, śirīṣa, kūṭaja, iṅguda, kubjaka, svarṇa-yūthī, nāga, punnāga, jātī, mallikā, śatapatra, jālakā a mādhavī-latā. Jeho břehy také krášlilo mnoho stromů různých druhů, které měly květy a plody ve všech ročních obdobích. Celá hora tak byla nádherně ozdobená.",
"V té zahradě bylo velké jezero plné zářících zlatých lotosů a květin zvaných kumuda, kahlāra, utpala a śatapatra, které hoře dodávaly jedinečný půvab. Rostly tam také stromy bilva, kapittha, jambīra a bhallātaka. Omámení čmeláci pili med a bzučeli do líbezného švitoření ptáků. Jezero obývaly v hojném počtu labutě, kāraṇḍavy, cakravākové, jeřábi a hejna vodních kachen, ptáků dātyūha, koyaṣṭi a dalších švitořících ptáků. Kvůli vlnám, které svými pohyby vytvářely ryby a želvy, byla voda ozdobená pylem z lotosových květů. V okolí jezera rostly ještě další stromy a rostliny: kadamba, vetasa, nala, nīpa, vañjulaka, kunda, kurubaka, aśoka, śirīṣa, kūṭaja, iṅguda, kubjaka, svarṇa-yūthī, nāga, punnāga, jātī, mallikā, śatapatra, jālakā a mādhavī-latā. Jeho břehy také krášlilo mnoho stromů různých druhů, které měly květy a plody ve všech ročních obdobích. Celá hora tak byla nádherně ozdobená.",
"V té zahradě bylo velké jezero plné zářících zlatých lotosů a květin zvaných kumuda, kahlāra, utpala a śatapatra, které hoře dodávaly jedinečný půvab. Rostly tam také stromy bilva, kapittha, jambīra a bhallātaka. Omámení čmeláci pili med a bzučeli do líbezného švitoření ptáků. Jezero obývaly v hojném počtu labutě, kāraṇḍavy, cakravākové, jeřábi a hejna vodních kachen, ptáků dātyūha, koyaṣṭi a dalších švitořících ptáků. Kvůli vlnám, které svými pohyby vytvářely ryby a želvy, byla voda ozdobená pylem z lotosových květů. V okolí jezera rostly ještě další stromy a rostliny: kadamba, vetasa, nala, nīpa, vañjulaka, kunda, kurubaka, aśoka, śirīṣa, kūṭaja, iṅguda, kubjaka, svarṇa-yūthī, nāga, punnāga, jātī, mallikā, śatapatra, jālakā a mādhavī-latā. Jeho břehy také krášlilo mnoho stromů různých druhů, které měly květy a plody ve všech ročních obdobích. Celá hora tak byla nádherně ozdobená.",
"Vládce slonů, který žil v lese na hoře Trikūṭa, se jednou se svými slonicemi vydal k jezeru. Cestou polámal mnoho stromů, keřů a jiných rostlin. Bodání jejich trnů mu nevadilo.",
"Všichni ostatní sloni, tygři a další dravá zvířata, jako například lvi, nosorožci, velcí hadi a černé a bílé śarabhy, strachy utekli, když jen tohoto slona zvětřili. Rozutekli se i jeleni camarī.",
"Milostí tohoto slona se lišky, vlci, buvoli, medvědi, kanci, gopucchy, dikobrazi, opice, králíci, různé druhy jelenů a mnoho jiných malých zvířat toulalo v jiné části lesa. Neměli z něho strach.",
"Gajapati, vládce slonů, obklopený dalšími slony a slonicemi svého stáda a následován slůňaty, tíhou svého těla třásl celou horu Trikūṭa. Potil se, z tlamy mu kapal opojný mok a oči měl zastřené opojením. Obsluhovali ho čmeláci sající med, a on již na dálku větřil pyl z lotosů v jezeře, unášený lehkým vánkem. V doprovodu svých společníků, kteří trpěli žízní, brzy dospěl na břeh jezera.",
"Gajapati, vládce slonů, obklopený dalšími slony a slonicemi svého stáda a následován slůňaty, tíhou svého těla třásl celou horu Trikūṭa. Potil se, z tlamy mu kapal opojný mok a oči měl zastřené opojením. Obsluhovali ho čmeláci sající med, a on již na dálku větřil pyl z lotosů v jezeře, unášený lehkým vánkem. V doprovodu svých společníků, kteří trpěli žízní, brzy dospěl na břeh jezera.",
"Král slonů vstoupil do jezera, důkladně se umyl a zbavil se únavy. Poté pomocí chobotu pil k svému plnému uspokojení studenou, čirou vodu podobnou nektaru, smíšenou s pylem lotosů a leknínů.",
"Jelikož ho Kṛṣṇova vnější energie udržovala pod vlivem iluze, byl jako člověk, který postrádá duchovní poznání a příliš lpí na členech své rodiny. Vedl své manželky a děti k tomu, aby se koupaly a pily, a sám nabíral vodu z jezera chobotem a stříkal ji na ně. Nehleděl na úsilí, které ho to stálo.",
"Ó králi, řízením osudu se na slona rozhněval silný krokodýl a zaútočil ve vodě na jeho nohu. Slon byl však mocný a ze všech sil se snažil uniknout nebezpečí, které na něho prozřetelnost seslala.",
"Když ho jeho manželky viděly v této vážné situaci, žal jim sevřel srdce a začaly naříkat. Ostatní sloni chtěli Gajendrovi pomoci, ale ani když ho chytili zezadu, krokodýlova velká síla jim znemožňovala, aby ho zachránili.",
"Ó králi, slon s krokodýlem tak zápasili po tisíc let, a tahali přitom jeden druhého z vody a do vody. Polobozi žasli při pohledu na tento zápas.",
"Jelikož byl slon vtahován do vody a zápasil po mnoho dlouhých let, ubývalo mu fyzické síly a jeho mysl a smysly slábly. Krokodýl je však vodní živočich, a jeho nadšení, tělesná síla a schopnosti smyslů proto naopak rostly.",
"Když král slonů viděl, že se ocitl ve spárech krokodýla z vůle prozřetelnosti a nemůže se z tohoto nebezpečí sám zachránit, jelikož je vtělenou bytostí a za daných okolností bezmocný, začal se bát smrti. Dlouho proto uvažoval, a nakonec dospěl k následujícímu rozhodnutí.",
"Ostatní sloni — moji přátelé a příbuzní — mě z tohoto nebezpečí nedokázali zachránit. Což teprve mé manželky? Ty nezmohou nic. Řízením osudu jsem byl napaden tímto krokodýlem, a proto vyhledám ochranu u Nejvyššího Pána, který je vždy útočištěm všech, dokonce i velkých osobností.",
"Nejvyšší Pán jistě není známý každému, ale je nesmírně mocný a vlivný. Hledá-li u Něj útočiště ten, kdo má strach z hada věčného času, Pán ho ochrání. Tento had má hrozivou sílu a bez ustání pronásleduje každou živou bytost a chystá se ji pozřít. I smrt však se strachem prchá před Pánem. Odevzdávám se proto Jemu, velké a mocné svrchované autoritě, jež je skutečným útočištěm všech."
],["Śrī Śukadeva Gosvāmī pokračoval: Potom král slonů, Gajendra, svou dokonalou inteligencí ustálil mysl v srdci a pronesl mantru, kterou se naučil ve svém minulém životě jako Indradyumna a kterou si milostí Kṛṣṇy zapamatoval.",
"Král slonů, Gajendra, řekl: S úctou se klaním Nejvyšší Osobě, Vāsudevovi (oṁ namo bhagavate vāsudevāya). Díky Němu toto hmotné tělo jedná, je-li v něm přítomná duše, a On je proto základní příčinou všech. Je hoden uctívání vznešených osob, jako je Brahmā a Śiva, a vstoupil do srdce každé živé bytosti. O Něm chci meditovat.",
"Nejvyšší Bůh je svrchovanou podstatou, na které vše spočívá; složkou, z níž je vše vytvořeno, a osobou, která stvořila tento vesmírný projev a je jeho jedinou příčinou. Přesto se však liší od příčiny a výsledku. Odevzdávám se Jemu, Nejvyššímu Pánu, který je ve všem soběstačný.",
"Nejvyšší Osobnost Božství expandováním své vlastní energie udržuje tento vesmírný projev někdy ve viditelném a jindy v neviditelném stavu. Za všech okolností je jak nejvyšší příčinou, tak nejvyšším důsledkem, pozorovatelem a svědkem. Je tedy transcendentální vůči všemu. Kéž mě tento Nejvyšší Pán ochrání!",
"Když jsou pak časem zničeny veškeré vesmírné projevy — příčiny i důsledky, včetně planet a jejich vládců a udržovatelů — nastane hluboká tma. Nad touto temnotou však existuje Nejvyšší Pán, Osobnost Božství. Přijímám útočiště u Jeho lotosových nohou.",
"Umělce na jevišti, který je zahalen do působivých šatů a různě se při tanci pohybuje, jeho publikum nepozná. Stejně tak ani polobozi či velcí mudrci — a nepochybně ani ti, kdo jsou neinteligentní jako zvířata — nemohou poznat činnosti a rysy největšího umělce. Ani polobozi a mudrci, ani neinteligentní lidé nemohou poznat podobu Pána a nedovedou slovy popsat Jeho skutečné postavení. Kéž mě tato Nejvyšší Osobnost Božství ochrání!",
"Odříkaví mniši a velcí mudrci, kteří pohlížejí na všechny živé bytosti stejně, kteří jsou přáteli všech a kteří v lese bezchybně dodržují sliby stavů brahmacarya, vānaprastha či sannyāsa, si přejí vidět dokonale příznivé lotosové nohy Nejvyšší Osobnosti Božství. Kéž je tentýž Nejvyšší Pán mým cílem!",
"S Nejvyšším Pánem, Osobností Božství, se nepojí hmotné zrození, činnosti, jméno, podoba, vlastnosti či chyby. Aby splnil účel, kvůli němuž je tento hmotný svět stvořen a zničen, přichází prostřednictvím své původní vnitřní energie v podobě lidské bytosti jako Pán Rāma či Pán Kṛṣṇa. Má nezměrnou moc a jedná úžasně v různých podobách, které jsou vždy prosté hmotného znečištění. Je tedy Nejvyšší Brahman a já Mu vzdávám úctu.",
"S Nejvyšším Pánem, Osobností Božství, se nepojí hmotné zrození, činnosti, jméno, podoba, vlastnosti či chyby. Aby splnil účel, kvůli němuž je tento hmotný svět stvořen a zničen, přichází prostřednictvím své původní vnitřní energie v podobě lidské bytosti jako Pán Rāma či Pán Kṛṣṇa. Má nezměrnou moc a jedná úžasně v různých podobách, které jsou vždy prosté hmotného znečištění. Je tedy Nejvyšší Brahman a já Mu vzdávám úctu.",
"S úctou se klaním Nejvyšší Osobnosti Božství, Nadduši, jež vydává vlastní záři, je svědkem v srdci každé bytosti, udílí individuální duši osvícení a nemůže být dosažena cvičením mysli, slov či vědomí.",
"Nejvyššího Pána, Osobnost Božství, realizují čistí oddaní, kteří jednají na transcendentální úrovni bhakti-yogy. On je tím, kdo poskytuje neznečištěné štěstí, a je vládcem transcendentálního světa. Proto Mu vzdávám úctu.",
"S úctou se klaním Pánu Vāsudevovi, který je všudypřítomný, Pánově nelítostné podobě Śrī Nṛsiṁhadeva, Pánově podobě zvířete (Śrī Varāhadeva), Pánu Dattātreyovi, jenž kázal impersonalismus, Pánu Buddhovi a všem ostatním Jeho inkarnacím. S úctou se klaním Pánu, jenž nemá žádné hmotné vlastnosti, ale přijímá tři kvality — dobro, vášeň a nevědomost — v tomto hmotném světě. S úctou se klaním také neosobní záři Brahmanu.",
"S úctou se klaním Tobě, Nadduše, která dohlížíš na vše a jež jsi svědkem veškerého dění. Jsi Nejvyšší Osobou, původem hmotné přírody a celkové hmotné energie. Hmotné tělo patří rovněž Tobě. Jsi tedy svrchovaně úplná. S úctou se Ti klaním.",
"Můj Pane, Ty vidíš všechny cíle smyslů. Bez Tvé milosti se nelze zbavit pochyb. Hmotný svět je jako odraz, jenž připomíná Tebe — jedině proto, že je náznakem Tvojí existence, je pokládán za skutečný.",
"Můj Pane, jsi příčinou všech příčin, ale sám žádnou příčinu nemáš. Jsi tedy podivuhodnou příčinou všeho. S úctou se klaním Tobě, který jsi útočištěm védského poznání obsaženého v śāstrách, jako jsou Pañcarātry a Vedānta-sūtra — Tvá zastoupení — a původcem parampary. Jelikož jen Ty můžeš udělit osvobození, jsi jediným útočištěm všech transcendentalistů. S úctou se Ti klaním.",
"Můj Pane, Ty a stejně i Tvé neomezené poznání jste zahaleni kvalitami hmotné přírody, stejně jako je oheň skrytý ve dřevě araṇi. Tvá mysl však působení těchto kvalit nevěnuje pozornost. Ti, kdo mají pokročilé duchovní poznání, se již nemusí podřizovat usměrňujícím zásadám védských písem. Jelikož tyto pokročilé duše jsou transcendentální, osobně se zjevuješ v jejich čisté mysli. Skládám Ti proto uctivé poklony.",
"Jelikož se zvíře, jako jsem já, odevzdalo Tobě, který jsi svrchovaně osvobozený, jistě mě vysvobodíš z tohoto nebezpečí. Ty se mě ve skutečnosti snažíš vysvobodit neustále, protože jsi nesmírně milostivý. Svým částečným zastoupením v podobě Paramātmy sídlíš v srdcích všech vtělených bytostí. Jsi oslavovaný jako přímé transcendentální poznání a jsi neomezený. S úctou se Ti klaním, ó Nejvyšší Osobnosti Božství!",
"Můj Pane, o Tobě neustále v srdci meditují ti, kteří jsou již zcela zbaveni hmotného znečištění. Velmi těžko Tě dosahují takové osoby, jako jsem já — připoutané k mentálním představám, domovu, příbuzným, přátelům, penězům, služebníkům a pomocníkům. Jsi Nejvyšší Osobnost Božství, neznečištěná kvalitami přírody. Jsi zdroj všeho osvícení a nejvyšší vládce. Skládám Ti proto uctivé poklony.",
"Lidé, kteří se zajímají o čtyři cíle — náboženství, hospodářský rozvoj, uspokojování smyslů a osvobození — dostanou poté, co uctívají Nejvyšší Osobnost Božství, od Pána to, po čem touží. Co potom říci o jiných požehnáních? Někdy Pán takovým horlivým uctívačům dá i duchovní tělo. Kéž mi tento Nejvyšší Pán, Osobnost Božství, který je nekonečně milostivý, požehná vysvobozením ze stávajícího nebezpečí a z materialistického života.",
"Čistí oddaní, kteří nemají jinou touhu než sloužit Pánu, Ho zcela odevzdaně uctívají a neustále naslouchají a vyprávějí o Jeho nanejvýš úžasných a příznivých činnostech. Díky tomu jsou vždy ponořeni v oceánu transcendentální blaženosti. Tito oddaní Pána o žádné požehnání nikdy nežádají. Já jsem však v nebezpečí. Proto se modlím k této věčně existující, neviditelné Nejvyšší Osobnosti Božství, jež je Pánem všech mocných osobností, jako například Brahmy, a jíž je možné dosáhnout jen transcendentální bhakti-yogou. Pán je nesmírně vznešený, a proto je mimo dosah mých smyslů a je transcendentální všem vnějším zážitkům. Je nekonečný, je původní příčinou a je po všech stránkách úplný. Skládám Mu uctivé poklony.",
"Čistí oddaní, kteří nemají jinou touhu než sloužit Pánu, Ho zcela odevzdaně uctívají a neustále naslouchají a vyprávějí o Jeho nanejvýš úžasných a příznivých činnostech. Díky tomu jsou vždy ponořeni v oceánu transcendentální blaženosti. Tito oddaní Pána o žádné požehnání nikdy nežádají. Já jsem však v nebezpečí. Proto se modlím k této věčně existující, neviditelné Nejvyšší Osobnosti Božství, jež je Pánem všech mocných osobností, jako například Brahmy, a jíž je možné dosáhnout jen transcendentální bhakti-yogou. Pán je nesmírně vznešený, a proto je mimo dosah mých smyslů a je transcendentální všem vnějším zážitkům. Je nekonečný, je původní příčinou a je po všech stránkách úplný. Skládám Mu uctivé poklony.",
"Nejvyšší Osobnost Božství tvoří své nepatrné nedílné součásti, jīva- tattvu, počínaje Pánem Brahmou, polobohy a expanzemi védského poznání (Sāma, Ṛg, Yajur a Atharva) i všemi ostatními živými bytostmi, pohyblivými i nehybnými, s různými jmény a charakteristikami. Stejně jako jiskry ohně nebo zářící paprsky slunce vycházejí ze svých zdrojů a znovu a znovu se do nich vracejí, mysl, inteligence, smysly, hrubohmotné a jemnohmotné tělo a nepřetržité proměny různých kvalit přírody vycházejí z Pána a znovu s Ním splývají. Pán není polobůh, démon, člověk ani pták či čtvernožec. Není žena, muž či bezpohlavní a není ani zvíře. Není hmotnou kvalitou, plodonosným činem, projevem ani ničím neprojeveným. Je závěrem rozlišování (“toto ne, toto ne”) a je neomezený. Sláva Nejvyšší Osobnosti Božství!",
"Nejvyšší Osobnost Božství tvoří své nepatrné nedílné součásti, jīva- tattvu, počínaje Pánem Brahmou, polobohy a expanzemi védského poznání (Sāma, Ṛg, Yajur a Atharva) i všemi ostatními živými bytostmi, pohyblivými i nehybnými, s různými jmény a charakteristikami. Stejně jako jiskry ohně nebo zářící paprsky slunce vycházejí ze svých zdrojů a znovu a znovu se do nich vracejí, mysl, inteligence, smysly, hrubohmotné a jemnohmotné tělo a nepřetržité proměny různých kvalit přírody vycházejí z Pána a znovu s Ním splývají. Pán není polobůh, démon, člověk ani pták či čtvernožec. Není žena, muž či bezpohlavní a není ani zvíře. Není hmotnou kvalitou, plodonosným činem, projevem ani ničím neprojeveným. Je závěrem rozlišování (“toto ne, toto ne”) a je neomezený. Sláva Nejvyšší Osobnosti Božství!",
"Nejvyšší Osobnost Božství tvoří své nepatrné nedílné součásti, jīva- tattvu, počínaje Pánem Brahmou, polobohy a expanzemi védského poznání (Sāma, Ṛg, Yajur a Atharva) i všemi ostatními živými bytostmi, pohyblivými i nehybnými, s různými jmény a charakteristikami. Stejně jako jiskry ohně nebo zářící paprsky slunce vycházejí ze svých zdrojů a znovu a znovu se do nich vracejí, mysl, inteligence, smysly, hrubohmotné a jemnohmotné tělo a nepřetržité proměny různých kvalit přírody vycházejí z Pána a znovu s Ním splývají. Pán není polobůh, démon, člověk ani pták či čtvernožec. Není žena, muž či bezpohlavní a není ani zvíře. Není hmotnou kvalitou, plodonosným činem, projevem ani ničím neprojeveným. Je závěrem rozlišování (“toto ne, toto ne”) a je neomezený. Sláva Nejvyšší Osobnosti Božství!",
"Až budu vysvobozen ze sevření krokodýla, nechci již déle žít. K čemu je dobré tělo slona, pokryté vně i uvnitř nevědomostí? Přeji si jen být navěky vysvobozen z tohoto pokryvu nevědomosti. K jeho zničení nedojde vlivem času.",
"Já, který chci být vysvobozen z hmotného života, nyní skládám uctivé poklony té Nejvyšší Osobě, která je stvořitelem vesmíru, je osobně vesmírnou podobou, a přesto je vůči tomuto vesmírnému projevu transcendentální. Je nejvyšším znalcem všeho v tomto světě, Nadduší vesmíru. Je nezrozeným, svrchovaným Pánem. S úctou se Mu klaním.",
"S úctou se klaním Nejvyššímu, Nadduši, Pánu veškeré mystické yogy, jehož dokonalí mystici vidí v srdci, když jsou praktikováním bhakti-yogy zcela očištěni a zbaveni reakcí za plodonosné jednání.",
"Můj Pane, ovládáš mocnou sílu trojí energie. Jsi zdrojem veškerého smyslového požitku a ochráncem odevzdaných duší. Vlastníš neomezenou energii, ale ti, kdo nejsou schopni ovládat své smysly, se k Tobě nemohou přiblížit. Znovu a znovu Ti skládám uctivé poklony.",
"S úctou se klaním Nejvyššímu Pánu vlivem jehož matoucí energie, která vytváří tělesné pojetí života, zapomíná jīva na svou skutečnou totožnost nedílné části Boha. Přijímám útočiště u Nejvyššího Pána, Osobnosti Božství, jehož slávu je těžké pochopit.",
"Śrī Śukadeva Gosvāmī pokračoval: Když král slonů popisoval nejvyšší autoritu, aniž by uvedl určitou osobu, nevzýval polobohy v čele s Pánem Brahmou, Pánem Śivou, Indrou a Candrou. Žádný z nich k němu tedy nepřišel. Pán Hari je však Nadduše, Puruṣottama, Osobnost Božství, a proto se před Gajendrou zjevil.",
"Poté co Hari, Nejvyšší Osobnost Božství, jenž žije všude, zvěděl o nebezpečné situaci Gajendry, který pronášel modlitby, objevil se i s polobohy, modlícími se k Němu. S diskem a dalšími zbraněmi v rukách tam dospěl na zádech svého přepravce Garuḍy velkou rychlostí, jak si sám přál. Tak se zjevil před Gajendrou.",
"Gajendra, jehož krokodýl násilím držel ve vodě, cítil ostrou bolest, ale když viděl, že na zádech Garuḍy po nebi přilétá Nārāyaṇa se svým diskem, chobotem hned utrhl lotosový květ. S velkými těžkostmi, způsobenými bolestí, pronesl tato slova: “Ó můj Pane Nārāyaṇe, vládce vesmíru! Ó Nejvyšší Osobnosti Božství, skládám Ti uctivé poklony.”",
"Poté, když nezrozený Nejvyšší Pán Hari, Osobnost Božství, viděl Gajendru takto ztrápeného, ze své bezpříčinné milosti okamžitě sestoupil z Garuḍových zad a vytáhl krále slonů i s krokodýlem z vody. Pak v přítomnosti všech přihlížejících polobohů oddělil svým diskem krokodýlovi tlamu od těla, a tak byl Gajendra, král slonů, zachráněn."
],["Śrī Śukadeva Gosvāmī řekl: Když Pán vysvobodil krále slonů Gajendru, všichni polobozi, mudrci a Gandharvové v čele s Brahmou a Śivou chválili tento skutek Nejvyšší Osobnosti Božství a zaplavili Pána i Gajendru deštěm květů.",
"Z nebeských planet znělo tlučení do kotlů, obyvatelé Gandharvaloky začali tancovat a zpívat, zatímco velcí mudrci a obyvatelé Cāraṇaloky a Siddhaloky pronášeli modlitby k Puruṣottamovi, Nejvyšší Osobnosti Božství.",
"Nejlepší z Gandharvů, král Hūhū, se po prokletí Devalou Munim stal krokodýlem. Když byl nyní Nejvyšším Pánem vysvobozen, přijal nádhernou podobu Gandharvy. Jelikož pochopil, čí milostí se to stalo, okamžitě sklonil s úctou hlavu a začal pronášet modlitby, jenž jsou vhodné pro transcendentální Osobnost Božství, nejvyššího z věčných, který je uctíván vybranými verši.",
"Nejlepší z Gandharvů, král Hūhū, se po prokletí Devalou Munim stal krokodýlem. Když byl nyní Nejvyšším Pánem vysvobozen, přijal nádhernou podobu Gandharvy. Jelikož pochopil, čí milostí se to stalo, okamžitě sklonil s úctou hlavu a začal pronášet modlitby, jenž jsou vhodné pro transcendentální Osobnost Božství, nejvyššího z věčných, který je uctíván vybranými verši.",
"Když byl král Hūhū obdařen bezpříčinnou milostí Nejvyšší Osobnosti Božství a získal znovu svou původní podobu, uctivě Pána obešel a poklonil se Mu. Pak se před zraky všech polobohů vedených Brahmou vrátil na Gandharvaloku. Byl zbaven všech reakcí za hříšné jednání.",
"Jelikož se Gajendry, krále slonů, přímo dotkly ruce Nejvyšší Osobnosti Božství, byl okamžitě zbaven veškeré hmotné nevědomosti a hmotných pout. Tak obdržel osvobození zvané sārūpya-mukti, díky němuž získal stejné tělesné rysy, jako má Pán — byl oblečený do žlutých šatů a měl čtyři ruce.",
"Gajendra byl dříve vaiṣṇavou a králem země zvané Pāṇḍya, která leží v provincii Draviḍa (v jižní Indii). V minulém životě se jmenoval Indradyumna Mahārāja.",
"Indradyumna Mahārāja se stáhl z rodinného života a odešel do pohoří Malaya, kde si vytvořil āśram v malé chýši. Měl rozcuchané vlasy a podroboval se nepřetržité askezi. Se slibem mlčení se plně věnoval uctívání Pána, pohroužen v extázi lásky k Bohu.",
"Zatímco Indradyumna Mahārāja setrvával v extatické meditaci, v níž uctíval Nejvyšší Osobnost Božství, dospěl tam slavný mudrc Agastya Muni v doprovodu svých žáků. Když Muni viděl, že Mahārāja Indradyumna, který seděl v ústraní, i nadále mlčí a nevítá ho podle pravidel etikety, velice se rozhněval.",
"Agastya Muni pak krále proklel: Král Indradyumna v sobě nemá ani špetku slušnosti. Je pokleslý a nevzdělaný, a tak urazil brāhmaṇu. Ať nyní vstoupí do temnoty a dostane tupé a němé tělo slona!",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, poté, co Agastya Muni proklel krále Indradyumnu, opustil se svými žáky ono místo. Jelikož král byl oddaný, uvítal jeho kletbu, protože taková byla touha Nejvyšší Osobnosti Božství. I když tedy v příštím životě dostal tělo slona, díky své oddané službě si pamatoval, jak uctívat Pána a modlit se k Němu.",
"Śukadeva Gosvāmī pokračoval: Můj milý králi, poté, co Agastya Muni proklel krále Indradyumnu, opustil se svými žáky ono místo. Jelikož král byl oddaný, uvítal jeho kletbu, protože taková byla touha Nejvyšší Osobnosti Božství. I když tedy v příštím životě dostal tělo slona, díky své oddané službě si pamatoval, jak uctívat Pána a modlit se k Němu.",
"Poté, co Pán vysvobodil krále slonů ze spárů krokodýla i z hmotné existence, která je také jako krokodýl, udělil mu sārūpya-mukti. V doprovodu Gandharvů, Siddhů a dalších polobohů, jež velebili Pána za Jeho úžasné transcendentální činnosti, se na zádech svého přepravce Garuḍy vrátil do svého podivuhodného sídla a Gajendru vzal s sebou.",
"Můj milý králi Parīkṣite, popsal jsem ti úžasnou moc Pána Kṛṣṇy, kterou projevil, když vysvobodil krále slonů. Ó nejlepší z Kuruovské dynastie, ti, kteří naslouchají tomuto vyprávění, budou způsobilí k přemístění do vyšších planetárních soustav, proslaví se jako oddaní, neovlivní je znečištění Kali-yugy a nikdy nebudou mít zlé sny.",
"Proto mají lidé, kteří sledují vlastní blaho — zvláště brāhmaṇové, kṣatriyové a vaiśyové, a především bráhmanští vaiṣṇavové — recitovat poté, co ráno vstanou, tento příběh tak, jak je popsán, bez odchýlení, aby nebyli obtěžováni zlými sny.",
"Ó nejlepší z Kuruovců, Nejvyšší Pán, Osobnost Božství, Nadduše každého, takto potěšený v přítomnosti všech oslovil Gajendru. Pronesl následující požehnání.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Nejvyšší Pán, Osobnost Božství, pravil: Zproštěni veškerých reakcí za hříšné jednání jsou ti, kdo časně ráno, na sklonku noci, vstanou z postele a s plnou pozorností soustředí mysl na Mou podobu, tvou podobu, toto jezero, tuto horu, jeskyně, zahrady, rákosí, bambusy, nebeské stromy, Mé obydlí a obydlí Pána Brahmy a Pána Śivy, tři vrcholy hory Trikūṭa ze zlata, stříbra a železa, Mé útulné sídlo (oceán mléka), bílý ostrov Śvetadvīp, který neustále září duchovními paprsky, Můj znak Śrīvatsa, drahokam Kaustubha, Mou girlandu Vaijayantī, Můj kyj Kaumodakī, Můj disk Sudarśana a lasturu Pāñcajanya, Mého přepravce Garuḍu, krále ptáků, Mé lože Śeṣa Nāgu, bohyni štěstí (expanzi Mé energie), Pána Brahmu, Nāradu Muniho, Pána Śivu, Prahlāda, Mé inkarnace, jako jsou Matsya, Kūrma a Varāha, Mé nekonečně a dokonale příznivé činnosti zaručující zbožnost tomu, kdo o nich naslouchá, Slunce, Měsíc, oheň, mantru oṁkāru, Absolutní Pravdu, veškerou hmotnou energii, krávy a brāhmaṇy, oddanou službu, manželky Somy a Kaśyapy, jež jsou dcerami krále Dakṣi, řeky Gangu, Sarasvatī, Nandu a Yamunu (Kālindī), slona Airāvatu, Dhruvu Mahārāje, sedm ṛṣiů a zbožné lidské bytosti.",
"Můj milý oddaný, těm, kdo na sklonku noci vstanou z postele a přednášejí Mi modlitby, které jsi přednesl ty, poskytnu na konci života své věčné sídlo v duchovním světě.",
"Śrī Śukadeva Gosvāmī pokračoval: Poté, co Pán, který je známý jako Hṛṣīkeśa, vyslovil tento pokyn, zatroubil na svou lasturu Pāñcajanyu a tak potěšil všechny polobohy v čele s Pánem Brahmou. Potom nasedl na záda svého přepravce Garuḍy."
],["Śukadeva Gosvāmī dál pokračoval: Ó králi, vyprávěl jsem ti o zábavě Gajendra-mokṣaṇa. Naslouchat tomuto vyprávění je velice zbožné. Poslechem vyprávění o těchto činnostech Pána se lze zbavit všech hříšných reakcí. Nyní si prosím vyslechni můj popis Raivaty Manua.",
"Bratrem Tāmasy Manua byl pátý Manu jménem Raivata. Mezi jeho přední syny patřili Arjuna, Bali a Vindhya.",
"Ó králi, ve věku Raivaty Manua se král nebes jmenoval Vibhu, k polobohům patřili Bhūtarayové a mezi sedmi brāhmaṇy, kteří žijí na sedmi planetách, byli Hiraṇyaromā, Vedaśirā a Ūrdhvabāhu.",
"Ze spojení Śubhry a jeho ženy Vikuṇṭhy přišel na svět Nejvyšší Pán Vaikuṇṭha, Osobnost Božství, společně s polobohy, kteří byli Jeho úplnými osobními expanzemi.",
"Pro potěšení bohyně štěstí stvořil Nejvyšší Pán Vaikuṇṭha na její žádost další vaikuṇṭhskou planetu, kterou všichni uctívají.",
"I když jsou velkolepé činnosti a transcendentální vlastnosti různých inkarnací Nejvyšší Osobnosti Božství popsány úchvatným způsobem, někdy je nejsme schopni pochopit. Pro Pána Viṣṇua je však možné všechno. Kdyby někdo dokázal spočítat všechny atomy ve vesmíru, potom by mohl spočítat vlastnosti Nejvyšší Osobnosti Božství. Atomy ve vesmíru však nikdo nedokáže spočítat, a stejně tak nikdo nevyčíslí transcendentální vlastnosti Pána.",
"Šestý Manu byl syn Cakṣua známý jako Cākṣuṣa. Měl velice mnoho synů v čele s Pūruem, Pūruṣou a Sudyumnou.",
"Za vlády Cākṣuṣi Manua se král nebes jmenoval Mantradruma. K polobohům patřili Āpyové a mezi sedmi ṛṣii byli Haviṣmān a Vīraka.",
"V této šesté manvantaře se Pán Viṣṇu, vládce vesmíru, zjevil ve své částečné expanzi. Zplodil Ho Vairāja v lůně své ženy Devasambhūti a Jeho jméno bylo Ajita.",
"Stloukáním oceánu mléka vytvořil Ajita nektar pro polobohy. V podobě želvy se pohyboval z místa na místo a nesl na zádech velkou horu zvanou Mandara.",
"Král Parīkṣit se otázal: Ó velký brāhmaṇo, Śukadeve Gosvāmī, proč a jak stloukl Pán Viṣṇu oceán mléka? Z jakého důvodu zůstával ve vodě v želví podobě a držel horu Mandara? Jakým způsobem získali polobozi nektar a co dalšího vzniklo stloukáním oceánu? Prosím, popiš tyto Pánovy úžasné činy.",
"Král Parīkṣit se otázal: Ó velký brāhmaṇo, Śukadeve Gosvāmī, proč a jak stloukl Pán Viṣṇu oceán mléka? Z jakého důvodu zůstával ve vodě v želví podobě a držel horu Mandara? Jakým způsobem získali polobozi nektar a co dalšího vzniklo stloukáním oceánu? Prosím, popiš tyto Pánovy úžasné činy.",
"Moje srdce, sužované trojím utrpením hmotného života, není ještě stále nasyceno posloucháním popisů slavných činností Pána, Nejvyšší Osobnosti Božství, vládce oddaných.",
"Śrī Sūta Gosvāmī řekl: Ó učení brāhmaṇové shromáždění zde v Naimiṣāraṇyi, Śukadeva Gosvāmī, syn Dvaipāyany, pochválil krále za jeho otázku a snažil se dále popsat slávu Nejvyšší Osobnosti Božství.",
"Śukadeva Gosvāmī řekl: Když asurové svými hadími zbraněmi v bitvě ostře napadli polobohy, mnoho polobohů padlo a nebylo možné je přivést zpátky k životu. Ó králi, jelikož polobozi byli tehdy prokleti Durvāsou Munim, tři světy byly sužovány bídou, a proto nebylo možné konat obětní obřady. Mělo to vážné následky.",
"Śukadeva Gosvāmī řekl: Když asurové svými hadími zbraněmi v bitvě ostře napadli polobohy, mnoho polobohů padlo a nebylo možné je přivést zpátky k životu. Ó králi, jelikož polobozi byli tehdy prokleti Durvāsou Munim, tři světy byly sužovány bídou, a proto nebylo možné konat obětní obřady. Mělo to vážné následky.",
"Když Pán Indra, Varuṇa a další polobozi viděli, v jakém postavení se nacházejí, radili se, ale nenalezli žádné řešení. Všichni se potom shromáždili a společně se odebrali na vrchol hory Sumeru. Tam ve sněmovně Pána Brahmy padli k zemi, aby mu složili poklony, a pak ho informovali o všem, co se stalo.",
"Když Pán Indra, Varuṇa a další polobozi viděli, v jakém postavení se nacházejí, radili se, ale nenalezli žádné řešení. Všichni se potom shromáždili a společně se odebrali na vrchol hory Sumeru. Tam ve sněmovně Pána Brahmy padli k zemi, aby mu složili poklony, a pak ho informovali o všem, co se stalo.",
"Když Pán Brahmā, který je nad všemi polobohy a je ze všech nejmocnější, spatřil, že polobozi pozbyli veškerého vlivu a síly a jak následkem toho ztratily tři světy přízeň osudu, a když viděl, že polobozi jsou v neblahém postavení, zatímco všichni démoni prosperují, soustředil mysl na Nejvyšší Osobnost Božství. To ho povzbudilo, rozjasnila se mu tvář a promluvil k polobohům.",
"Když Pán Brahmā, který je nad všemi polobohy a je ze všech nejmocnější, spatřil, že polobozi pozbyli veškerého vlivu a síly a jak následkem toho ztratily tři světy přízeň osudu, a když viděl, že polobozi jsou v neblahém postavení, zatímco všichni démoni prosperují, soustředil mysl na Nejvyšší Osobnost Božství. To ho povzbudilo, rozjasnila se mu tvář a promluvil k polobohům.",
"Pán Brahmā pravil: Já, Pán Śiva, vy všichni polobozi, démoni, živé bytosti zrozené z potu či vajec, stromy a rostliny klíčící ze země a živé bytosti zrozené z embrya — všichni pocházíme z Nejvyššího Pána v Jeho inkarnaci rajo-guṇy (Pána Brahmy, guṇa-avatāra) a z velkých mudrců (ṛṣiů), kteří jsou částí mne. Uchylme se proto k Nejvyššímu Pánu a přijměme útočiště u Jeho lotosových nohou.",
"Nejvyšší Osobnost Božství o nikom nesoudí, že má být zabit či ochráněn, zavržen či uctíván. Přesto v různých dobách přijímá za účelem stvoření, udržování a zničení různé podoby inkarnací v kvalitě dobra, vášně nebo nevědomosti.",
"Nyní je načase probudit v živých bytostech, jež přijaly hmotná těla, kvalitu dobra. Kvalita dobra slouží k nastolení vlády Nejvyššího Pána, která bude udržovat stvoření. Nastal tedy příznivý okamžik pro přijetí útočiště u Nejvyšší Osobnosti Božství. Jelikož Pán je k polobohům přirozeně laskavý a je jim velice drahý, jistě nám požehná štěstím.",
"Ó Mahārāji Parīkṣite, pokořiteli všech nepřátel, poté, co Pán Brahmā dokončil svůj proslov k polobohům, vzal je s sebou do sídla Nejvyšší Osobnosti Božství, jež se nachází mimo tento hmotný svět. Pánovo sídlo je na ostrově zvaném Śvetadvīp, jenž leží v oceánu mléka.",
"Tam (na Śvetadvīpu) se Pán Brahmā modlil k Nejvyšší Osobnosti Božství, přestože Nejvyššího Pána neviděl. Jen na základě toho, že o Něm slyšel z védské literatury, Mu se soustředěnou myslí přednesl modlitby zaznamenané či schválené ve védských textech.",
"Pán Brahmā pravil: Ó Nejvyšší Pane, neměnná, nekonečná nejvyšší pravdo! Jsi původem všeho. Jelikož prostupuješ vším, sídlíš v srdci každého i uvnitř atomu. Nemáš žádné hmotné vlastnosti — jsi nepochopitelný. Mysl Tě nedokáže postihnout spekulací a slovy Tě nelze popsat. Jsi nejvyšším vládcem všech, a proto jsi hoden jejich uctívání. Skládáme Ti uctivé poklony.",
"Nejvyšší Pán, Osobnost Božství, ví přímo i nepřímo, jak vše, včetně životní síly, mysli a inteligence, funguje pod Jeho vládou. Je tím, kdo vše osvětluje a je prostý nevědomosti. Nemá hmotné tělo, které podléhá následkům minulých činů a neovlivňuje Ho nevědomost v podobě předpojatosti a materialistického vzdělání. Proto se odevzdávám lotosovým nohám Nejvyššího Pána, který je věčný, všepronikající a velký jako nebe a který se zjevuje se šesti druhy bohatství ve třech yugách (Satya, Tretā a Dvāpara).",
"Hmotné tělo v koloběhu hmotných činností připomíná kolo kočáru mysli. Deset smyslů (pět činných a pět poznávacích) a pět životních vzduchů uvnitř těla tvoří jeho patnáct paprsků. Tři kvality přírody (dobro, vášeň a nevědomost) jsou středem jeho činností a z osmi složek přírody (země, vody, ohně, vzduchu, nebe, mysli, inteligence a falešného ega) je sestavena jeho osmidílná obruč. Vnější, hmotná energie ho pohání jako elektřina, a tak se toto kolo velice rychle otáčí kolem své osy neboli ústřední opory, Nejvyššího Pána, jenž je Nadduší a konečnou pravdou. Jemu skládáme uctivé poklony.",
"Nejvyšší Osobnost Božství setrvává na úrovni čistého dobra (śuddha- sattva), a proto je eka-varṇa — praṇava oṁkāra. Pán existuje nad vesmírným projevem, jenž znamená temnotu, a není Ho tedy možné spatřit hmotnýma očima. Přesto od nás není oddělený časem nebo prostorem; je přítomný všude. Ti, kteří dosáhli stavu, kdy je nic nerozruší, Ho uctívají prostřednictvím mystické jógové síly, sedícího na svém přepravci Garuḍovi. Složme Mu všichni své uctivé poklony.",
"Nikdo nemůže překonat matoucí energii Nejvyšší Osobnosti Božství, māyu, která je tak mocná, že každého zmátne natolik, že člověk přestane chápat smysl života. Tutéž māyu má však pod kontrolou Nejvyšší Pán, jenž vládne každému a je všem živým bytostem nakloněný stejně. S úctou se Mu pokloňme.",
"My, polobozi, jsme vnitřně i navenek na úrovni dobra, jelikož naše těla jsou tvořena sattva-guṇou. Ve stejném postavení jsou i všichni velcí světci. Když tedy ani my nedokážeme porozumět Nejvyšší Osobnosti Božství, co pak říci o těch, kteří se nacházejí pod vlivem vášně a nevědomosti, a jsou tedy z hlediska tělesné stavby zcela bezvýznamní? Jak mohou oni porozumět Pánu? S úctou se Mu pokloňme.",
"Na této Zemi existují čtyři druhy živých bytostí, které všechny stvořil On. Hmotné stvoření spočívá na Jeho lotosových nohách. Je vznešenou Nejvyšší Osobou, oplývající bohatstvím a sílou. Kéž je s námi spokojen.",
"Celý vesmírný projev vzešel z vody, a díky vodě zde žijí a vyvíjejí se všechny živé bytosti. Tato voda není ničím jiným než semenem Nejvyšší Osobnosti Božství. Kéž je tedy Nejvyšší Pán, který vlastní nesmírnou energii, s námi spokojen!",
"Soma neboli Měsíc je zdrojem obilnin, síly a dlouhověkosti všech polobohů. Vládne veškeré vegetaci a umožňuje množení všech živých bytostí. Velcí učenci uvádějí, že je myslí Nejvyšší Osobnosti Božství. Kéž je tento Nejvyšší Pán, zdroj všeho bohatství, s námi spokojen!",
"Oheň, který se rodí, aby přijímal obětiny v průběhu obřadů, je ústy Nejvyšší Osobnosti Božství. Existuje v hlubinách oceánu, kde tvoří bohatství, a také v břiše, kde tráví jídlo a vytváří různé výměšky nutné pro udržování těla. Kéž je tento svrchovaně mocný Pán s námi spokojen!",
"Bůh Slunce značí cestu osvobození, která se nazývá arcirādi-vartma. Je hlavním pomocníkem v pochopení Véd, sídlem, kde je možné uctívat Absolutní Pravdu, bránou k osvobození a zdrojem věčného života, jakož i příčinou smrti. Bůh Slunce je okem Pána. Kéž je tento Nejvyšší Pán, který je svrchovaně mocný, s námi spokojen!",
"Všechny živé bytosti, pohyblivé i nehybné, žijí a získávají svou životní i tělesnou sílu ze vzduchu. Všichni závisíme pro získávání životní síly na vzduchu, stejně jako služebníci závisejí na svém císaři. Životní síla vzduchu je stvořená z původní životní síly Nejvyšší Osobnosti Božství. Kéž je s námi tento Nejvyšší Pán spokojen!",
"Kéž je s námi svrchovaně mocný Pán spokojen! Různé strany pocházejí z Jeho uší, tělesné otvory mají původ v Jeho srdci a životní síla, smysly, mysl, vzduch v těle a éter, který tělu poskytuje útočiště, mají původ v Jeho pupku.",
"Mahendra, nebeský král, byl stvořen z udatnosti Pána, polobozi z Pánovy milosti, Pán Śiva byl stvořen z Jeho hněvu a Pán Brahmā z Jeho rozvážné inteligence. Védské mantry byly stvořeny z tělesných otvorů Pána a velcí světci a prajāpatiové z Jeho genitálií. Kéž je tento svrchovaně mocný Pán s námi spokojen!",
"Bohyně štěstí byla stvořena z Jeho hrudi, obyvatelé Pitṛloky z Jeho stínu, náboženství z Jeho prsou a bezbožnost (opak náboženství) z Jeho zad. Nebeské planety byly stvořeny z Jeho hlavy a Apsary z Jeho smyslového požitku. Kéž je tento svrchovaně mocný Pán s námi spokojen!",
"Brāhmaṇové a védské poznání pocházejí z úst Nejvyššího Pána, Osobnosti Božství, kṣatriyové a tělesná síla z Jeho paží, vaiśyové se svými odbornými znalostmi o výrobě a bohatství z Jeho stehen a śūdrové, kteří nedosahují védského poznání, pocházejí z Jeho nohou. Kéž je tento všemocný Nejvyšší Pán s námi spokojen!",
"Chamtivost vznikla z Jeho dolního rtu, náklonnost z horního, tělesný jas z Jeho nosu, zvířecí chtivé touhy z Jeho smyslu doteku, Yamarāja z Jeho obočí a věčný čas z Jeho řas. Kéž je s námi tento Nejvyšší Pán spokojen!",
"Všichni učení lidé říkají, že pět prvků, věčný čas, plodonosné činy, tři kvality hmotné přírody a rozmanitost vytvořená těmito kvalitami jsou výtvory yogamāyi. Tento hmotný svět je proto nesmírně těžké pochopit, ale velcí učenci se ho zřekli. Kéž je Nejvyšší Pán, který je vládcem všeho, s námi spokojen!",
"S úctou se pokloňme Nejvyššímu Pánu, Osobnosti Božství, který je zcela klidný, o nic neusiluje a je spokojen s tím, co má. Neulpívá prostřednictvím svých smyslů na činnostech hmotného světa. Když jej ve své zábavě tvoří, je jako nespoutaný vzduch.",
"Ó Nejvyšší Osobnosti Božství, jsme Ti všichni odevzdáni, ale přesto Tě chceme vidět. Prosím, zjev svou původní podobu a usmívající se lotosový obličej, abychom Tě mohli vidět na vlastní oči a byli schopni ocenit pomocí ostatních smyslů.",
"Ó Pane, Nejvyšší Osobnosti Božství, z vlastní vůle se zjevuješ v různých inkarnacích věk za věkem a jednáš úžasným způsobem — konáš neobyčejné činnosti, kterých bychom my nebyli schopni.",
"Karmī si vždy přejí hromadit bohatství pro svůj smyslový požitek, ale musejí kvůli tomu těžce pracovat. I přes tvrdou dřinu však nejsou výsledky vůbec uspokojivé; někdy jim práce přináší pouze zklamání. Avšak oddaní, kteří zasvětili své životy službě Pánu, mohou dosáhnout hmatatelných výsledků bez toho, aby těžce pracovali. Tyto výsledky navíc předčí jejich očekávání.",
"Činnosti věnované Nejvyšší Osobnosti Božství nepřijdou nikdy nazmar, ani když jsou rozsahem nepatrné. Jako nejvyšší otec živých bytostí je jim Nejvyšší Pán přirozeně velice drahý a je vždy připravený jednat pro jejich dobro.",
"Když člověk zalévá kořen stromu, jsou kmen a větve automaticky uspokojeny. Podobně když se stane oddaným Pána Viṣṇua, je tím prokázána služba každému, protože Pán je Nadduší všech.",
"Můj Pane, klaníme se Tobě, který jsi věčný, mimo hranice času dané minulostí, přítomností a budoucností. Konáš nepochopitelné činnosti, jsi vládcem tří kvalit hmotné přírody, a jelikož jsi transcendentální vůči všem hmotným kvalitám, jsi prostý hmotného znečištění. Ovládáš sice všechny tři kvality přírody, ale v současné době upřednostňuješ kvalitu dobra. Skládáme Ti uctivé poklony."
],["Śrī Śukadeva Gosvāmī pravil: Ó králi Parīkṣite! Nejvyšší Pán Hari, Osobnost Božství, takto uctívaný modlitbami polobohů a Pána Brahmy, se před nimi zjevil. Jeho tělo zářilo, jako kdyby vyšly tisíce sluncí najednou.",
"Pánova záře oslepila zraky všech polobohů. Neviděli nebe, světové strany, zemi ani sami sebe, natožpak Pána, který stál před nimi.",
"Pán Brahmā společně s Pánem Śivou viděli křišťálově jasnou osobní krásu Nejvyššího Pána, Osobnosti Božství, jehož načernalá barva pleti připomíná drahokam marakata, jehož oči jsou načervenalé jako nitro lotosu, jenž nosí šaty žluté jako roztavené zlato a jehož celé tělo je přitažlivě ozdobené. Viděli Jeho nádherný, usmívající se lotosový obličej, korunovaný helmicí posázenou cennými drahokamy. Pán má přitažlivé obočí a Jeho tváře zdobí náušnice. Pán Brahmā a Pán Śiva viděli pás kolem Jeho boků, náramky na Jeho rukách, náhrdelník na Jeho hrudi a zvonky na kotnících. Pán je ozdoben girlandami z květů, na krku má pověšen drahokam Kaustubha a nosí s sebou bohyni štěstí a své osobní zbraně, jako je disk a kyj. Když tedy Pán Brahmā, Pán Śiva a ostatní polobozi viděli Pánovu podobu, všichni okamžitě padli obličejem k zemi, aby Mu tak složili poklony.",
"Pán Brahmā společně s Pánem Śivou viděli křišťálově jasnou osobní krásu Nejvyššího Pána, Osobnosti Božství, jehož načernalá barva pleti připomíná drahokam marakata, jehož oči jsou načervenalé jako nitro lotosu, jenž nosí šaty žluté jako roztavené zlato a jehož celé tělo je přitažlivě ozdobené. Viděli Jeho nádherný, usmívající se lotosový obličej, korunovaný helmicí posázenou cennými drahokamy. Pán má přitažlivé obočí a Jeho tváře zdobí náušnice. Pán Brahmā a Pán Śiva viděli pás kolem Jeho boků, náramky na Jeho rukách, náhrdelník na Jeho hrudi a zvonky na kotnících. Pán je ozdoben girlandami z květů, na krku má pověšen drahokam Kaustubha a nosí s sebou bohyni štěstí a své osobní zbraně, jako je disk a kyj. Když tedy Pán Brahmā, Pán Śiva a ostatní polobozi viděli Pánovu podobu, všichni okamžitě padli obličejem k zemi, aby Mu tak složili poklony.",
"Pán Brahmā společně s Pánem Śivou viděli křišťálově jasnou osobní krásu Nejvyššího Pána, Osobnosti Božství, jehož načernalá barva pleti připomíná drahokam marakata, jehož oči jsou načervenalé jako nitro lotosu, jenž nosí šaty žluté jako roztavené zlato a jehož celé tělo je přitažlivě ozdobené. Viděli Jeho nádherný, usmívající se lotosový obličej, korunovaný helmicí posázenou cennými drahokamy. Pán má přitažlivé obočí a Jeho tváře zdobí náušnice. Pán Brahmā a Pán Śiva viděli pás kolem Jeho boků, náramky na Jeho rukách, náhrdelník na Jeho hrudi a zvonky na kotnících. Pán je ozdoben girlandami z květů, na krku má pověšen drahokam Kaustubha a nosí s sebou bohyni štěstí a své osobní zbraně, jako je disk a kyj. Když tedy Pán Brahmā, Pán Śiva a ostatní polobozi viděli Pánovu podobu, všichni okamžitě padli obličejem k zemi, aby Mu tak složili poklony.",
"Pán Brahmā společně s Pánem Śivou viděli křišťálově jasnou osobní krásu Nejvyššího Pána, Osobnosti Božství, jehož načernalá barva pleti připomíná drahokam marakata, jehož oči jsou načervenalé jako nitro lotosu, jenž nosí šaty žluté jako roztavené zlato a jehož celé tělo je přitažlivě ozdobené. Viděli Jeho nádherný, usmívající se lotosový obličej, korunovaný helmicí posázenou cennými drahokamy. Pán má přitažlivé obočí a Jeho tváře zdobí náušnice. Pán Brahmā a Pán Śiva viděli pás kolem Jeho boků, náramky na Jeho rukách, náhrdelník na Jeho hrudi a zvonky na kotnících. Pán je ozdoben girlandami z květů, na krku má pověšen drahokam Kaustubha a nosí s sebou bohyni štěstí a své osobní zbraně, jako je disk a kyj. Když tedy Pán Brahmā, Pán Śiva a ostatní polobozi viděli Pánovu podobu, všichni okamžitě padli obličejem k zemi, aby Mu tak složili poklony.",
"Pán Brahmā společně s Pánem Śivou viděli křišťálově jasnou osobní krásu Nejvyššího Pána, Osobnosti Božství, jehož načernalá barva pleti připomíná drahokam marakata, jehož oči jsou načervenalé jako nitro lotosu, jenž nosí šaty žluté jako roztavené zlato a jehož celé tělo je přitažlivě ozdobené. Viděli Jeho nádherný, usmívající se lotosový obličej, korunovaný helmicí posázenou cennými drahokamy. Pán má přitažlivé obočí a Jeho tváře zdobí náušnice. Pán Brahmā a Pán Śiva viděli pás kolem Jeho boků, náramky na Jeho rukách, náhrdelník na Jeho hrudi a zvonky na kotnících. Pán je ozdoben girlandami z květů, na krku má pověšen drahokam Kaustubha a nosí s sebou bohyni štěstí a své osobní zbraně, jako je disk a kyj. Když tedy Pán Brahmā, Pán Śiva a ostatní polobozi viděli Pánovu podobu, všichni okamžitě padli obličejem k zemi, aby Mu tak složili poklony.",
"Pán Brahmā řekl: I když se nikdy nerodíš, bez ustání přicházíš a odcházíš jako inkarnace. Nejsi nikdy dotčen hmotnými kvalitami a jsi útočištěm transcendentální blaženosti, která je jako oceán. Existuješ věčně ve své transcendentální podobě a jsi nejjemnější ze všeho nanejvýš subtilního. S úctou se Ti proto klaníme, ó Nejvyšší, jehož existence je nepochopitelná.",
"Ó nejlepší z osob, nejvyšší vládce, ti, kdo si skutečně přejí nejvyšší dobro, uctívají Tvoji podobu podle védských Tanter. Všechny tři světy vidíme v Tobě, můj Pane.",
"Můj milý Pane, který jsi vždy zcela nezávislý, celý tento vesmírný projev vzniká z Tebe, spočívá na Tobě a končí v Tobě. Jsi počátkem, trváním a koncem všeho, tak jako země, která tvoří hliněnou nádobu, na které tato nádoba stojí a do níž se nakonec po rozbití vrací.",
"Ó Nejvyšší, jsi plně nezávislý a nevyžaduješ pomoc druhých. Pomocí své vlastní energie vytváříš tento vesmírný projev a vstupuješ do něj. Ti, kteří dosáhli pokročilého vědomí Kṛṣṇy, kteří již mají úplné poznání autoritativních śāster a jsou praktikováním bhakti-yogy zbaveni všeho hmotného znečištění, mohou s jasnou myslí vidět, že i když existuješ v proměnách hmotných kvalit, Tvá existence je těmito kvalitami nedotčená.",
"Tak jako lze získat oheň ze dřeva, mléko z kravského vemene, obilniny a vodu ze země a prospívající živobytí z průmyslového podnikání, lze také praktikováním bhakti-yogy získat dokonce i v hmotném světě Tvoji přízeň nebo se na Tebe moudře obrátit. Všichni zbožní lidé to potvrzují.",
"Sloni sužovaní lesním požárem jsou velice šťastní, když dostanou vodu z Gangy. Ó můj Pane, z jehož pupku vyrůstá lotosový květ, my jsme také transcendentálně šťastní, když ses nám teď zjevil. Tím, že vidíme Tebe, jehož jsme si velice dlouho přáli vidět, jsme dosáhli konečného životního cíle.",
"Můj Pane, my, nejrůznější polobozi, správci tohoto vesmíru, jsme přišli k Tvým lotosovým nohám. Prosím splň záměr, kvůli kterému přicházíme. Jsi svědkem všeho, uvnitř i vně. Nic Ti není neznámé, a proto je zbytečné, abychom Tě znovu o čemkoliv informovali.",
"Já (Pán Brahmā), Pán Śiva a všichni polobozi v doprovodu Prajāpatiů, jako je Dakṣa, nejsme nic než jiskry zářící díky Tobě, který jsi původním ohněm. Jelikož jsme Tvé částečky, jak můžeme vědět, co je pro nás dobré? Ó Nejvyšší Pane, dej nám prosím prostředek vysvobození vhodný pro brāhmaṇy a polobohy.",
"Śukadeva Gosvāmī pokračoval: Když Pán vyslechl modlitby polobohů vedených Pánem Brahmou, pochopil, proč se na Něho obrátili. Hlasem hlubokým jako hřmění mraků proto odpověděl polobohům, kteří tam soustředěně stáli se sepjatýma rukama.",
"I když byl Nejvyšší Pán, Osobnost Božství a vládce polobohů, schopen vykonat činnosti polobohů sám, chtěl si užívat zábav při stloukání oceánu. Proto promluvil následovně.",
"Nejvyšší Pán pravil: Ó Pane Brahmo, Pane Śivo a ostatní polobozi, slyšte Mě prosím s napjatou pozorností, neboť to, co řeknu, bude zdrojem štěstí pro vás pro všechny.",
"Dokud se vám nebude dařit lépe, měli byste uzavřít příměří s démony a asury, kterým teď přeje čas.",
"Ó polobozi, naplnění vlastních zájmů je natolik důležité, že někdy je dokonce třeba i uzavřít příměří s nepřítelem. Kvůli vlastnímu zájmu se někdy musí jednat podle logiky hada a myši.",
"Okamžitě začněte usilovat o vytvoření nektaru, jehož se může umírající napít, a stát se nesmrtelným.",
"Ó polobozi, naházejte do oceánu mléka různé druhy rostlin, travin, popínavých rostlin a léčivých bylin. Pak učiňte horu Mandara tloukem a Vāsukiho provazem a s Mojí pomocí stloukejte oceán mléka, aniž byste se nechali čímkoliv rozptýlit. Démoni budou zaměstnáni těžkou dřinou, ale vy, polobozi, získáte skutečný výsledek — nektar vytvořený z oceánu.",
"Ó polobozi, naházejte do oceánu mléka různé druhy rostlin, travin, popínavých rostlin a léčivých bylin. Pak učiňte horu Mandara tloukem a Vāsukiho provazem a s Mojí pomocí stloukejte oceán mléka, aniž byste se nechali čímkoliv rozptýlit. Démoni budou zaměstnáni těžkou dřinou, ale vy, polobozi, získáte skutečný výsledek — nektar vytvořený z oceánu.",
"Moji milí polobozi, všeho lze dosáhnout trpělivostí a klidem, ale ten, kdo je rozrušený zlobou, svého cíle nedosáhne. Proto souhlaste se vším, co budou démoni požadovat.",
"Z oceánu mléka vznikne jed zvaný kālakūṭa, ale toho byste se neměli bát. Také byste neměli být chamtiví a dychtit po různých výtvorech, které vzniknou stloukáním oceánu, a neměli byste se hněvat.",
"Śukadeva Gosvāmī pokračoval: Ó králi Parīkṣite, poté, co polobohům takto poradil, Nejvyšší Pán, který je nezávislý a nejlepší ze všech živých bytostí, zmizel.",
"Poté Pán Brahmā a Pán Śiva složili Pánu uctivé poklony a vrátili se do svých sídel. Všichni ostatní polobozi šli za Mahārājem Balim.",
"Mahārāja Bali, nejslavnější král démonů, dobře věděl, kdy se má uzavírat mír a kdy bojovat. Ačkoliv jeho velitelé byli vzrušení a chystali se polobohy zabít, zakázal jim to, když viděl, že k němu nepřicházejí v bojovné náladě.",
"Polobozi přišli až k Balimu Mahārājovi, synovi Virocana, a usedli blízko něho. Bali Mahārāja byl pod ochranou démonských velitelů a oplýval vším bohatstvím, neboť dobyl celý vesmír.",
"Poté, co Pán Indra, král polobohů, který byl nanejvýš inteligentní, potěšil Baliho Mahārāje vybranými slovy, zdvořile představil všechny návrhy, které vyslechl od Nejvyšší Osobnosti Božství, Pána Viṣṇua.",
"Bali Mahārāja a jeho pomocníci v čele se Śambarou a Ariṣṭanemim, jakož i všichni ostatní obyvatelé Tripury okamžitě přijali návrhy, které král Indra předložil.",
"Ó Mahārāji Parīkṣite, pokořiteli nepřátel, polobozi a démoni pak uzavřeli příměří a s velkým elánem se připravili vyrobit nektar podle návrhu Pána Indry.",
"Poté démoni a polobozi, kteří byli všichni velice mocní a měli dlouhé, silné paže, s velkým úsilím vyvrátili horu Mandara a s hlasitým řevem ji nesli k oceánu mléka.",
"Krále Indru, Mahārāje Baliho a ostatní polobohy a démony přenášení velké hory na tak velkou vzdálenost unavilo. Nebyli schopni dále pokračovat, a proto ji nechali na cestě.",
"Hora zvaná Mandara, která je ze zlata, a tudíž nesmírně těžká, spadla a rozdrtila mnoho polobohů a démonů.",
"Polobozi a démoni byli zoufalí a měli polámané paže, stehna a bedra. Viṣṇu, Nejvyšší Osobnost Božství, jenž ví vše, se tam proto zjevil na svém přepravci Garuḍovi.",
"Když Pán viděl, že většina démonů a polobohů byla rozmačkána spadlou horou, pohlédl na ně a přivedl je zpátky k životu. Tak je přešel zármutek a neměli dokonce ani pohmožděná těla.",
"Pán jednou rukou zvedl bez sebemenších potíží horu a položil ji na Garudova záda. Sám potom usedl na Garuḍu a obklopen polobohy a démony vydal se k oceánu mléka.",
"Poté Garuḍa, král ptáků, sňal horu Mandara ze svých beder a položil ji poblíž vody. Na žádost Pána pak ono místo opustil."
],["Śukadeva Gosvāmī řekl: Ó nejlepší z Kuruovců, Mahārāji Parīkṣite, polobozi a démoni povolali Vāsukiho, krále hadů — požádali ho, aby přišel, a slíbili mu podíl na nektaru. Obtočili ho kolem hory Mandara jako provaz používaný ke stloukání a s velkou radostí se snažili vytvořit nektar stloukáním oceánu mléka.",
"Ajita, Osobnost Božství, uchopil přední část hadova těla a polobozi Ho následovali.",
"Vůdci démonů nepovažovali za moudré držet ocas, který je nepříznivou částí hada. Místo toho chtěli držet předek, který již uchopili polobozi společně s Osobností Božství, jelikož tato část byla příznivá a slavná. Pod záminkou, že jsou pokročilí studenti védského poznání a proslulí svým zrozením a činnostmi, démoni protestovali, že chtějí držet předek hada.",
"Démoni zůstali mlčky stát, a tím dali najevo svůj nesouhlas s přáním polobohů. Když Pán, Osobnost Božství, viděl démony a poznal jejich pohnutky, usmál se a bez dalších diskusí jejich návrh přijal. Vzal hada za ocas a polobozi Ho následovali.",
"Poté, co se shodli na tom, jak budou hada držet, začali Kaśyapovi synové — polobozi i démoni — stloukat oceán mléka s touhou získat nektar.",
"Ó synu Pāṇḍuovské dynastie, když byla hora Mandara takto používána jako tlouk v oceánu mléka, neměla o co se opřít, a přestože ji držely silné ruce polobohů a démonů, zmizela pod hladinou.",
"Jelikož se řízením osudu hora potopila, polobozi a démoni byli zklamáni a měli svraštěné obličeje.",
"Nekonečně mocný Pán, jehož odhodlání nikdy neselže, viděl, jaká situace vůlí Nejvyššího nastala. V úžasné podobě želvy proto vstoupil do vody a sám velkou horu Mandara zdvihl.",
"Když polobozi a démoni spatřili, že hora Mandara byla vyzdvižena, vzchopili se a povzbudilo je to k tomu, aby začali stloukat nanovo. Hora spočívala na zádech velké želvy, připomínající rozlehlý ostrov o průměru 1 280 000 kilometrů.",
"Ó králi, když polobozi a démoni silou svých paží točili horou Mandara na zádech neobyčejné želvy, Pán to přivítal jako poškrábání, které Mu dělalo dobře.",
"Poté Pán Viṣṇu vstoupil jako kvalita vášně do démonů, jako kvalita dobra do polobohů a jako kvalita nevědomosti do Vāsukiho, aby je podpořil a zvětšil jejich sílu a energii příslušného druhu.",
"Pán se potom zjevil s tisíci rukou na vrcholku hory Mandara jako další velká hora a jednou rukou horu Mandara přidržoval. Pán Brahmā a Pán Śiva společně s nebeským králem Indrou a dalšími polobohy na vyšších planetárních soustavách Pánu přednášeli modlitby a zasypávali Ho květy.",
"Polobozi a démoni kvůli nektaru pracovali jako šílení a byli povzbuzováni Pánem, který byl nad i pod horou a zároveň vstoupil do polobohů, démonů, Vāsukiho i samotné hory. Silou polobohů a démonů byl oceán mléka tak mocně rozbouřen, že byli všichni aligátoři ve vodě velmi rozrušení. Stloukání oceánu však pokračovalo dál.",
"Vāsuki měl tisíce očí a tlam. Svými tlamami vydechoval dým a planoucí oheň, jenž zasahoval démony, vedené Paulomou, Kāleyou, Balim a Ilvalou. Démonům, kteří vypadali jako stromy sarala spalované lesním požárem, tak postupně ubývalo sil.",
"Jelikož polobozi byli také postiženi planoucím dechem Vāsukiho, jejich těla ztrácela svůj lesk a jejich šaty, girlandy, zbraně a obličeje byly začerněné kouřem. Milostí Nejvyšší Osobnosti Božství se však nad mořem objevily mraky, z nichž vydatně zapršelo, a vánky nesoucí kapičky vody z mořských vln, aby poskytly polobohům úlevu.",
"Když se i přes všechnu snahu nejlepších z polobohů a démonů nektar z oceánu neobjevil, začal oceán stloukat sám Ajita, Nejvyšší Osobnost Božství.",
"Pán vypadal jako načernalý mrak. Byl oděn ve žlutých šatech, náušnice na Jeho uších zářily jako blesk a vlasy Mu splývaly na ramena. Na sobě měl květinovou girlandu a Jeho oči měly narůžovělou barvu. Svými silnými, náhernými pažemi, jež poskytují nebojácnost celému vesmíru, uchopil Vāsukiho a začal stloukat oceán s horou Mandara jako tloukem. Vypadal přitom jako nádherná hora Indranīla.",
"Ryby, žraloci, želvy a hadi byli nanejvýš znepokojeni a rozrušeni. Celý oceán se bouřil a dokonce i velcí vodní živočichové, jako jsou velryby, vodní sloni, krokodýli a timiṅgily (velké velryby, které dokáží spolknout menší velryby), vyplavali na povrch. Tímto stloukáním oceánu ze všeho nejdříve vznikl velmi nebezpečný jed zvaný hālahala.",
"Ó králi, když se tento neovladatelný jed prudce šířil nahoru i dolů a na všechny strany, všichni polobozi se spolu se samotným Pánem obrátili na Pána Śivu (Sadāśivu). Jelikož se cítili nechráněni a měli velký strach, hledali útočiště u něho.",
"Polobozi spatřili Pána Śivu, jak sedí na vrcholu hory Kailās se svou manželkou Bhavānī a dbá na příznivý rozvoj tří světů. Byl uctíván velkými světci toužícími po vysvobození. Polobozi mu s velkou úctou složili poklony a přednesli své modlitby.",
"Prajāpatiové řekli: Ó nejpřednější z polobohů, Mahādevo, Nadduše všech živých bytostí a příčino jejich blahobytu a štěstí, hledáme útočiště u tvých lotosových nohou. Zachraň nás prosím před tímto pálivým jedem, který se šíří po všech třech světech.",
"Ó pane, jsi příčinou otroctví i osvobození v celém vesmíru, protože jsi jeho vládce. Ti, kdo jsou pokročilí v duchovním chápání, se odevzdávají tobě. Jsi tedy tím, kdo zmírňuje jejich utrpení, a také jsi příčinou jejich vysvobození. Proto uctíváme tebe.",
"Ó Pane, jsi soběstačný a nejvyšší. Svou osobní energií tvoříš tento hmotný svět, a když působíš při stvoření, udržování a zničení, přijímáš jména Brahmā, Viṣṇu a Maheśvara.",
"Jsi příčina všech příčin, zářící, nepochopitelný, neosobní Brahman, který je původně Parabrahmanem. Projevuješ v tomto vesmíru různé energie.",
"Ó pane, jsi původním zdrojem védské literatury. Jsi původní příčina hmotného stvoření, životní síla, smysly, pět prvků, tři kvality a mahat- tattva. Jsi věčný čas, odhodlání a dva náboženské systémy zvané satya (pravda) a ṛta (pravdivost). Jsi útočištěm slabiky oṁ, která se skládá ze tří písmen: “a-u-m”.",
"Ó otče všech planet, učenci vědí, že oheň jsou tvá ústa, povrch Země jsou tvé lotosové nohy, věčný čas je tvůj pohyb, všechny strany jsou tvoje uši a Varuṇa, vládce vod, je tvůj jazyk.",
"Ó pane, nebe je tvůj pupek, vzduch je tvůj dech, Slunce jsou tvé oči a voda tvoje semeno. Jsi útočištěm veškerých živých bytostí, vyvinutých i nízkých. Bůh Měsíce je tvá mysl a vyšší planetární systém tvá hlava.",
"Ó pane, jsi zosobněné tři Védy. Sedm moří je tvoje břicho a hory jsou tvé kosti. Všechny léčivé, popínavé a jiné rostliny jsou chlupy na tvém těle, védské mantry jako například Gāyatrī jsou sedmi složkami tvého těla a védský náboženský systém je nitro tvého srdce.",
"Ó pane, pět důležitých védských manter je představováno tvými pěti obličeji, z nichž vzešlo třicet osm nejslavnějších védských manter. Ty, jenž jsi oslavován jako Pán Śiva, vydáváš vlastní záři. Jsi přímo nejvyšší pravdou, zvanou Paramātmā.",
"Ó pane, tvůj stín je možno vidět v bezbožnosti, jež vytváří různá bezbožná stvoření. Tři kvality přírody — dobro, vášeň a nevědomost — jsou tvé tři oči. Všechny védské texty, plné veršů, vycházejí z tebe, neboť jejich tvůrci sepsali různá písma poté, co jsi na ně pohlédl svým zrakem.",
"Ó pane Girīśo, jelikož neosobní záře Brahmanu je transcendentální vůči hmotným kvalitám dobra, vášně a nevědomosti, nedovedou ji různí vládci tohoto hmotného světa vnímat a nevědí ani, kde se nachází. Nezná ji dokonce ani Pán Brahmā, Pán Viṣṇu či nebeský král Mahendra.",
"Když plameny a jiskry šlehající z tvých očí ničí svět, je celé stvoření spáleno na popel. Ty však ani nevíš, jak se to děje. Co potom říci o tvém zničení Dakṣa-yajñi, Tripurāsury a jedu kālakūṭa? O těchto činnostech modlitby, určené na tvoji oslavu, nemohou pojednávat.",
"Vznešené, vnitřně spokojené osoby, jež kážou celému světu, v srdci neustále myslí na tvé lotosové nohy. Když tě však lidé, kteří neznají tvou askezi, vidí s Umou, mylně se domnívají, že jsi posedlý chtíčem. Když tě vidí v krematoriu, mylně tě považují za zuřivého a plného zášti. Tito lidé jsou nestydatí. Nemohou chápat tvé jednání.",
"Ani osobnosti, jako je Pán Brahmā a další polobozi, nechápou tvé postavení, neboť stojíš nad pohyblivým a nehybným stvořením. Jelikož tě nikdo nezná v pravdě, jak ti někdo může přednést modlitby? To není možné. Pokud jde o nás, jsme produkty stvoření Pána Brahmy. Za těchto okolností nejsme schopni přednést náležité modlitby, ale podle svých schopností jsme alespoň vyjádřili své pocity.",
"Ó největší ze všech vládců, nedokážeme pochopit tvou skutečnou totožnost. Vidíme jen to, že tvá přítomnost skýtá zdar a štěstí všem. Mimo to nikdo nedokáže ocenit tvé činnosti. Vidíme jen tolik, nic víc.",
"Śrīla Śukadeva Gosvāmī pokračoval: Pán Śiva je vždy laskavý ke všem živým bytostem. Když viděl, že jsou velmi znepokojené jedem, který se všude šířil, měl s nimi soucit. Promluvil tedy ke své věčné choti Satī.",
"Pán Śiva pravil: Milá Bhavānī, jen se podívej, do jakého nebezpečí se dostaly všechny živé bytosti kvůli jedu, který vznikl při stloukání oceánu mléka!",
"Mou povinností je poskytnout ochranu a bezpečí všem živým bytostem, bojujícím o přežití. Pán je nepochybně povinen chránit své trpící poddané.",
"Obyčejní lidé, zmatení iluzorní energií Nejvyšší Osobnosti Božství, mezi sebou neustále udržují nepřátelství. Oddaní se je však snaží zachránit i za cenu svých vlastních dočasných životů.",
"Má drahá, laskavá ženo Bhavānī, Hari, Nejvyšší Osobnost Božství, je velice potěšen, když někdo jedná pro dobro druhých. A je-li Pán spokojen, jsem spokojen i já a také všechny ostatní živé bytosti. Proto vypiji tento jed, neboť tak mohou být díky mně všichni živí tvorové šťastní.",
"Śrīla Śukadeva Gosvāmī pokračoval: Poté, co Pán Śiva takto zpravil Bhavānī o vzniklé situaci, začal pít jed a Bhavānī, která dobře znala jeho schopnosti, mu dala své svolení.",
"Pán Śiva, jenž se věnuje příznivým činnostem pro blaho lidstva, soucitně vzal všechen jed do dlaně a vypil ho.",
"Jed vytvořený z oceánu mléka projevil takovou intenzitu, že poznamenal krk Pána Śivy modrou čarou, jako kdyby ho chtěl zneuctít. Nyní je však tato čára přijímána jako Pánova ozdoba.",
"Je řečeno, že velké osobnosti téměř vždy souhlasí s tím, že budou dobrovolně trpět kvůli utrpení obyčejných lidí. To je dokonalá metoda uctívání Nejvyššího Pána, Osobnosti Božství, jenž je přítomný v srdci každého.",
"Poté, co slyšeli o tomto činu, začali všichni — jak Bhavānī (dcera Mahārāje Dakṣi), tak Pán Brahmā, Pán Viṣṇu i obyčejní lidé — vysoce chválit skutek Pána Śivy, jehož uctívají i polobozi a jenž dává lidem požehnání.",
"Štíři, kobry, jedovaté rostliny a jiní tvorové, jejichž kousnutí je jedovaté, využili příležitosti a vypili nepatrné množství jedu, které ukáplo Pánu Śivovi z ruky, když pil."
],["Śukadeva Gosvāmī pokračoval: Poté, co Pán Śiva vypil jed, začali polobozi i démoni radostně stloukat oceán s novým elánem. Jako výsledek toho se zjevila kráva zvaná surabhi.",
"Ó králi Parīkṣite, velcí mudrci, kteří dokonale znali védské obřady, se ujali této krávy surabhi, která dávala všechen jogurt, mléko a ghí, jež jsou absolutně nezbytné k obětování do ohně. Jednali tak, aby mohli získat čisté ghí, které potřebovali pro konání obětí, díky kterým by mohli dosáhnout vyšších planetárních soustav až po Brahmaloku.",
"Poté byl vytvořen kůň jménem Uccaiḥśravā, jenž byl bílý jako měsíc. Bali Mahārāja ho chtěl vlastnit a Indra, nebeský král, neprotestoval, protože tak zněla rada, kterou mu dříve dal Nejvyšší Pán.",
"Jako další výsledek stloukání byl stvořen král slonů jménem Airāvata. Byl bílý a se svými čtyřmi kly zpochybňoval slávu hory Kailās, pověstného sídla Pány Śivy.",
"Poté bylo stvořeno osm velkých slonů, ó králi, kteří se mohli pohybovat kterýmkoliv směrem. Vedl je Airāvaṇa. Rovněž bylo stvořeno osm slonic, v čele s Abhramu.",
"Dále byly z velkého oceánu vytvořeny slavné drahokamy Kaustubha- maṇi a Padmarāga-maṇi. Pán Viṣṇu si je přál vlastnit, aby s nimi ozdobil svou hruď. Jako další byla vytvořena květina pārijāta, jež zkrášluje nebeské planety. Ó králi, tak jako ty plníš touhy všech na této planetě tím, že jim dáváš, co si přejí, plní i pārijāta přání všech.",
"Dále se objevily Apsary (jež působí jako prostitutky na nebeských planetách). Byly ozdobené zlatými šperky a medailóny a na sobě měly jemné a přitažlivé šaty. Apsary mají pomalé, váhavé pohyby, což mate obyvatele nebeských planet.",
"Potom se objevila bohyně štěstí, Ramā, která je plně odevzdaná požitku Nejvyšší Osobnosti Božství. Objevila se jako elektrický výboj, překonávající záblesk mramorové hory.",
"Pro její nesmírnou krásu, tělesné rysy, mládí, barvu pleti a slávu po ní toužili všichni — polobozi, démoni i lidské bytosti. Přitahovala je, protože je zdrojem veškerého bohatství.",
"Nebeský král Indra pro ni připravil vhodný trůn a všechny posvátné řeky, jako Ganga a Yamunā, v zosobněné podobě přinesly pro matku Lakṣmī, bohyni štěstí, čistou vodu ve zlatých nádobách.",
"Země přijala osobní podobu a nashromáždila všechny byliny potřebné pro instalaci Božstva. Krávy poskytly pět produktů (mléko, jogurt, ghí, moč a hnůj) a zosobněné jaro sesbíralo vše, co roste v jarních měsících Caitra a Vaiśākha (dubnu a květnu).",
"Velcí mudrci vykonali obřadnou koupel bohyně štěstí, jak přikazují autorizovaná písma. Gandharvové recitovali příznivé védské mantry a profesionální tanečnice nádherně tančily a zpívaly autorizované písně uvedené ve Védách.",
"Mraky ve zosobněné podobě tloukly na různé bubny, zvané mṛdaṅga, paṇava, muraja a ānaka. Troubily rovněž na lastury a trubky nazývané gomukha a hrály na flétny a strunné nástroje. Společný zvuk těchto nástrojů zněl jako bouře.",
"Velcí sloni pak odevšud přinášeli velké nádoby plné vody z Gangy a koupali bohyni štěstí za doprovodu védských manter, jež recitovali učení brāhmaṇové. Bohyně štěstí při této koupeli zůstala ve svém původním postoji s lotosem v ruce a vypadala překrásně. Je dokonale počestná, neboť nezná nikoho jiného než Nejvyšší Osobnost Božství.",
"Oceán, který je zdrojem všech cenných drahokamů, poskytl horní i dolní část oděvu ze žlutého hedvábí. Varuṇa, bůh vody, daroval květinovou girlandu, kolem níž létali šestinozí čmeláci, opilí medem.",
"Viśvakarmā, jeden z Prajāpatiů, zajistil nejrůznější druhy zdobených šperků. Bohyně učenosti Sarasvatī poskytla náhrdelník, Pán Brahmā dal lotosový květ a obyvatelé Nāgaloky věnovali náušnice.",
"Poté začala matka Lakṣmī, bohyně štěstí, náležitě uctěná příznivým obřadem, přecházet sem a tam, přičemž v ruce držela girlandu z lotosových květů, kterou obletovali bzučící čmeláci. Stydlivý úsměv a tváře ozdobené náušnicemi podtrhovaly její krásu.",
"Její dvě symetrická a pěkně posazená ňadra byla potřena santálovou pastou a kuṅkumovým práškem, a měla velmi útlý pas. Když za jemného cinkání zvonků na jejích kotnících chodila z místa na místo, vypadala jako liána ze zlata.",
"Když procházela mezi Gandharvy, Yakṣi, asury, Siddhy, Cāraṇy a obyvateli nebeských planet, důkladně je zkoumala, ale nemohla najít nikoho, kdo by přirozeně oplýval všemi dobrými vlastnostmi. Nikdo nebyl bez chyb, a proto nemohla ani u jednoho z nich přijmout útočiště.",
"Když bohyně štěstí procházela shromážděním, uvažovala: Někdo již podstoupil přísnou askezi, ale dosud nepřekonal hněv. Někdo má poznání, ale neovládl hmotné touhy. Někdo je velmi vznešený, ale nedokáže se zbavit chtivých tužeb. I velká osobnost na něčem závisí. Jak tedy může být nejvyšším vládcem?",
"Někdo může mít úplné poznání co se týče náboženství, ale přesto není laskavý ke všem živým bytostem. Někdo, ať člověk, či polobůh, je zdánlivě odříkavý, ale to ještě není příčinou osvobození. Někdo možná má velkou moc, ale přesto není schopen odolat moci věčného času. Jiný se možná zřekl připoutanosti k hmotnému světu, ale přesto ho nelze srovnávat s Nejvyšší Osobností Božství. Nikdo tedy není zcela zbaven vlivu kvalit hmotné přírody.",
"Někdo je možná obdařen dlouhým životem, ale nemá příznivý osud nebo dobré chování. Někdo má možná jak přízeň osudu, tak dobré chování, ale není jasné, jak dlouho bude žít. I když polobozi, jako Pán Śiva, žijí věčně, mají nepříznivé zvyky, jako například pobývat v krematoriu. A dokonce i když jsou jiné osoby kvalifikované ve všech ohledech, nejsou oddanými Nejvyšší Osobnosti Božství.",
"Śukadeva Gosvāmī pokračoval: Takto, po dokonalém uvážení, přijala bohyně štěstí za svého manžela Mukundu. I když je nezávislý a nijak ji nepotřebuje, má všechny transcendentální vlastnosti a mystické síly, a proto je nejžádanější osobou.",
"Bohyně štěstí přistoupila k Nejvyššímu Pánu, Osobnosti Božství, a na ramena Mu pověsila girlandu z čerstvých lotosových květů, kterou obletovali čmeláci, hledající med. S očekáváním, že získá místo na hrudi Pána, pak se stydlivým úsměvem na tváři zůstala stát po Jeho boku.",
"Nejvyšší Pán je otcem tří světů a Jeho hruď je sídlem matky Lakṣmī, bohyně štěstí, jíž patří všechno bohatství. Svým příznivým a milostivým pohledem může bohyně štěstí zvětšit bohatství tří světů i jejich obyvatel a jejich vládců, polobohů.",
"Obyvatelé Gandharvaloky a Cāraṇaloky se chopili příležitosti a rozezněli své hudební nástroje — lastury, trubky, bubny a podobně. Společně se svými manželkami začali tančit a zpívat.",
"Pán Brahmā, Pán Śiva, vznešený mudrc Aṅgirā a podobní správci vesmíru shazovali deště květů a pěli mantry popisující transcendentální slávu Nejvyšší Osobnosti Božství.",
"Všichni polobozi a s nimi i Prajāpatiové a jejich potomstvo, které Lakṣmījī požehnala svým pohledem, okamžitě nabyli dobrého chování a transcendentálních vlastností. Proto byli velmi spokojeni.",
"Jelikož démonům a Rākṣasům bohyně štěstí nevěnovala pozornost, byli sklíčení, zmatení a zklamaní, a proto pozbyli poslední kapky studu, ó králi.",
"Dále se zjevila Vāruṇī, bohyně s lotosovýma očima, jež vládne opilcům. Se svolením Kṛṣṇy, Nejvyšší Osobnosti Božství, si tuto mladou dívku přivlastnili démoni v čele s Balim Mahārājem.",
"Ó králi, když synové Kaśyapy — démoni i polobozi — stloukali oceán mléka, objevil se velice podivuhodný muž.",
"Byl urostlý a měl dlouhé a silné paže. Jeho krk se třemi čarami vypadal jako lastura, měl načervenalé oči a načernalou pleť. Byl velice mladý, ověnčený květinovou girlandou a celé jeho tělo bylo ozdobené různými šperky.",
"Měl na sobě žluté šaty a třpytivě se lesknoucí náušnice vyrobené z perel. Konečky jeho vlasů byly potřené olejem a jeho hruď byla velmi široká. Jeho tělo mělo všechny příznivé znaky, byl statný a silný jako lev a zdobily ho náramky. V ruce držel džbán až po okraj naplněný nektarem.",
"Tato osobnost byla Dhanvantari, úplná část úplné části Pána Viṣṇua. Byl velmi dobře obeznámený s lékařskou vědou a jako jeden z polobohů mohl přijímat podíl z obětí.",
"Jakmile démoni uviděli Dhanvantariho nesoucího džbán s nektarem, okamžitě mu ho násilím vytrhli, jelikož toužili po džbánu a jeho obsahu.",
"Když démoni unášeli džbán s nektarem, polobozi byli sklíčení. Vyhledali proto útočiště u lotosových nohou Nejvyšší Osobnosti Božství, Hariho.",
"Když Nejvyšší Pán, který je vždy připravený plnit touhy svých oddaných, viděl, že polobozi jsou sklíčení, řekl jim: “Nebuďte smutní! Svou vlastní energií zmatu démony a vyvolám mezi nimi spor. Tak splním vaši touhu získat nektar.”",
"Ó králi, potom mezi démony vypukla hádka o to, kdo dostane nektar jako první. Každý z nich říkal: “Ty ho nemůžeš pít první. Já ho musím pít první. Nejdřív já, a ne ty!”",
"Někteří démoni říkali: “Všichni polobozi se také zúčastnili stloukání oceánu mléka. Podle věčných náboženských zásad je vhodné, aby i oni teď měli svůj podíl na nektaru, tak jako má každý stejné právo podílet se na jakékoli veřejné oběti.” Ó králi, takto slabší démoni zakazovali silnějším vzít si nektar.",
"Někteří démoni říkali: “Všichni polobozi se také zúčastnili stloukání oceánu mléka. Podle věčných náboženských zásad je vhodné, aby i oni teď měli svůj podíl na nektaru, tak jako má každý stejné právo podílet se na jakékoli veřejné oběti.” Ó králi, takto slabší démoni zakazovali silnějším vzít si nektar.",
"Viṣṇu, Nejvyšší Osobnost Božství, jenž dokáže zvrátit každou nepříznivou situaci, tehdy přijal podobu nesmírně krásné ženy. Tato inkarnace s ženskou podobou, Mohinī-mūrti, vyvolávala v mysli velmi příjemné pocity. Načernalou barvou pleti připomínala čerstvý lotos a každá část Jejího těla měla dokonalý tvar. Obě uši Jí rovněž zdobily náušnice, měla půvabné tváře, zdvižený nos a obličej zářící mládím. Její pas se zdál být příliš útlý k tíze jejích velkých prsou. Okolo Ní bzučeli čmeláci, které přitahovala vůně Jejího obličeje a těla, a proto byly Její oči neklidné. Její nádherné vlasy byly ověnčeny květy mallikā. Ladnou šíji krášlil náhrdelník a další šperky, Její paže zdobily náramky, tělo pokrývalo čisté sárí a Její boky připomínaly dva ostrovy v oceánu krásy. Její nohy na kotnících zdobily zvonky. To, jak hýbala obočím, když se stydlivě usmívala a pohlížela na démony, naplnilo všechny démony smyslnými touhami a každý z nich se Jí chtěl zmocnit.",
"Viṣṇu, Nejvyšší Osobnost Božství, jenž dokáže zvrátit každou nepříznivou situaci, tehdy přijal podobu nesmírně krásné ženy. Tato inkarnace s ženskou podobou, Mohinī-mūrti, vyvolávala v mysli velmi příjemné pocity. Načernalou barvou pleti připomínala čerstvý lotos a každá část Jejího těla měla dokonalý tvar. Obě uši Jí rovněž zdobily náušnice, měla půvabné tváře, zdvižený nos a obličej zářící mládím. Její pas se zdál být příliš útlý k tíze jejích velkých prsou. Okolo Ní bzučeli čmeláci, které přitahovala vůně Jejího obličeje a těla, a proto byly Její oči neklidné. Její nádherné vlasy byly ověnčeny květy mallikā. Ladnou šíji krášlil náhrdelník a další šperky, Její paže zdobily náramky, tělo pokrývalo čisté sárí a Její boky připomínaly dva ostrovy v oceánu krásy. Její nohy na kotnících zdobily zvonky. To, jak hýbala obočím, když se stydlivě usmívala a pohlížela na démony, naplnilo všechny démony smyslnými touhami a každý z nich se Jí chtěl zmocnit.",
"Viṣṇu, Nejvyšší Osobnost Božství, jenž dokáže zvrátit každou nepříznivou situaci, tehdy přijal podobu nesmírně krásné ženy. Tato inkarnace s ženskou podobou, Mohinī-mūrti, vyvolávala v mysli velmi příjemné pocity. Načernalou barvou pleti připomínala čerstvý lotos a každá část Jejího těla měla dokonalý tvar. Obě uši Jí rovněž zdobily náušnice, měla půvabné tváře, zdvižený nos a obličej zářící mládím. Její pas se zdál být příliš útlý k tíze jejích velkých prsou. Okolo Ní bzučeli čmeláci, které přitahovala vůně Jejího obličeje a těla, a proto byly Její oči neklidné. Její nádherné vlasy byly ověnčeny květy mallikā. Ladnou šíji krášlil náhrdelník a další šperky, Její paže zdobily náramky, tělo pokrývalo čisté sárí a Její boky připomínaly dva ostrovy v oceánu krásy. Její nohy na kotnících zdobily zvonky. To, jak hýbala obočím, když se stydlivě usmívala a pohlížela na démony, naplnilo všechny démony smyslnými touhami a každý z nich se Jí chtěl zmocnit.",
"Viṣṇu, Nejvyšší Osobnost Božství, jenž dokáže zvrátit každou nepříznivou situaci, tehdy přijal podobu nesmírně krásné ženy. Tato inkarnace s ženskou podobou, Mohinī-mūrti, vyvolávala v mysli velmi příjemné pocity. Načernalou barvou pleti připomínala čerstvý lotos a každá část Jejího těla měla dokonalý tvar. Obě uši Jí rovněž zdobily náušnice, měla půvabné tváře, zdvižený nos a obličej zářící mládím. Její pas se zdál být příliš útlý k tíze jejích velkých prsou. Okolo Ní bzučeli čmeláci, které přitahovala vůně Jejího obličeje a těla, a proto byly Její oči neklidné. Její nádherné vlasy byly ověnčeny květy mallikā. Ladnou šíji krášlil náhrdelník a další šperky, Její paže zdobily náramky, tělo pokrývalo čisté sárí a Její boky připomínaly dva ostrovy v oceánu krásy. Její nohy na kotnících zdobily zvonky. To, jak hýbala obočím, když se stydlivě usmívala a pohlížela na démony, naplnilo všechny démony smyslnými touhami a každý z nich se Jí chtěl zmocnit.",
"Viṣṇu, Nejvyšší Osobnost Božství, jenž dokáže zvrátit každou nepříznivou situaci, tehdy přijal podobu nesmírně krásné ženy. Tato inkarnace s ženskou podobou, Mohinī-mūrti, vyvolávala v mysli velmi příjemné pocity. Načernalou barvou pleti připomínala čerstvý lotos a každá část Jejího těla měla dokonalý tvar. Obě uši Jí rovněž zdobily náušnice, měla půvabné tváře, zdvižený nos a obličej zářící mládím. Její pas se zdál být příliš útlý k tíze jejích velkých prsou. Okolo Ní bzučeli čmeláci, které přitahovala vůně Jejího obličeje a těla, a proto byly Její oči neklidné. Její nádherné vlasy byly ověnčeny květy mallikā. Ladnou šíji krášlil náhrdelník a další šperky, Její paže zdobily náramky, tělo pokrývalo čisté sárí a Její boky připomínaly dva ostrovy v oceánu krásy. Její nohy na kotnících zdobily zvonky. To, jak hýbala obočím, když se stydlivě usmívala a pohlížela na démony, naplnilo všechny démony smyslnými touhami a každý z nich se Jí chtěl zmocnit.",
"Viṣṇu, Nejvyšší Osobnost Božství, jenž dokáže zvrátit každou nepříznivou situaci, tehdy přijal podobu nesmírně krásné ženy. Tato inkarnace s ženskou podobou, Mohinī-mūrti, vyvolávala v mysli velmi příjemné pocity. Načernalou barvou pleti připomínala čerstvý lotos a každá část Jejího těla měla dokonalý tvar. Obě uši Jí rovněž zdobily náušnice, měla půvabné tváře, zdvižený nos a obličej zářící mládím. Její pas se zdál být příliš útlý k tíze jejích velkých prsou. Okolo Ní bzučeli čmeláci, které přitahovala vůně Jejího obličeje a těla, a proto byly Její oči neklidné. Její nádherné vlasy byly ověnčeny květy mallikā. Ladnou šíji krášlil náhrdelník a další šperky, Její paže zdobily náramky, tělo pokrývalo čisté sárí a Její boky připomínaly dva ostrovy v oceánu krásy. Její nohy na kotnících zdobily zvonky. To, jak hýbala obočím, když se stydlivě usmívala a pohlížela na démony, naplnilo všechny démony smyslnými touhami a každý z nich se Jí chtěl zmocnit."
],["Śukadeva Gosvāmī řekl: Poté se v démonech probudilo vzájemné nepřátelství. Když házeli nádobou s nektarem a vzájemně si ji vytrhávali z rukou, zapomněli na své přátelské vztahy. Mezitím uviděli přicházet nádhernou mladou ženu.",
"Jakmile démoni spatřili tuto půvabnou ženu, volali: “Ó, jak úžasná je Její krása! Jak úžasný lesk Jejího těla! Jak spanilé je Její mládí!” S těmito slovy se k Ní rychle přiblížili, plni chtivých tužeb si s Ní užívat, a začali se Jí ptát na mnoho věcí.",
"Ó, Ty úžasně krásná dívko, máš tak hezké oči, že připomínají okvětní lístky lotosu. Kdo jsi? Odkud přicházíš? Za jakým účelem jsi přišla a komu patříš? Ó ženo s neobyčejně pěknými stehny, naše mysli jsou rozrušené už jen tím, že Tě vidíme. ",
"Polobozi, démoni, Siddhové, Gandharvové, Cāraṇové a různí správci vesmíru, Prajāpatiové, se Tě ještě nikdy nedotkli, o lidských bytostech ani nemluvě. Není pravda, že nechápeme Tvoji totožnost.",
"Ó nádherná dívko s překrásným obočím, Prozřetelnost Tě jistě posílá ze své bezpříčinné milosti, abys potěšila smysly a mysl nás všech. Není to tak?",
"Všichni se teď k sobě chováme nepřátelsky kvůli jediné věci, nádobě s nektarem. I když jsme se narodili ve stejné rodině, vzájemné nepřátelství v nás jen vzrůstá. Ó ženo s útlým pasem, která jsi tak spanilá ve své slávě, žádáme Tě proto, abys nám projevila tu laskavost a urovnala náš spor.",
"My všichni — démoni i polobozi — jsme se narodili stejnému otci, Kaśyapovi, a proto jsme bratři. Nyní však mezi námi nastal rozkol a každý z nás projevuje svou sílu. Proto Tě žádáme, abys urovnala náš spor a rovnoměrně nás podělila nektarem.",
"Na tuto žádost démonů se Nejvyšší Osobnost Božství, jež přijala podobu nádherné ženy, začala usmívat. Hleděla na ně a s přitažlivými ženskými gesty pak promluvila.",
"Nejvyšší Osobnost Božství v podobě Mohinī řekla démonům: Ó synové Kaśyapy Muniho, jsem obyčejná prostitutka. Jak ke Mě můžete mít tak velkou důvěru? Učený člověk nikdy nevěří ženě.",
"Ó démoni, stejně jako opice, šakali a psi, kteří jsou nestálí v sexuálních vztazích a chtějí nového partnera každý den, tak i ženy, které žijí nezávisle, si denně hledají nové přátele. Přátelství s takovou ženou nikdy nemá dlouhého trvání. To je názor velkých učenců.",
"Śrī Śukadeva Gosvāmī pokračoval: Poté, co démoni vyslechli slova Mohinī-mūrti, která mluvila jakoby žertem, všechny naplnila důvěra. Zasmáli se Její vážnosti a nakonec předali nádobu s nektarem do Jejích rukou.",
"Jakmile se Nejvyšší Osobnost Božství zmocnila nádoby s nektarem, lehce se usmála a pronesla poutavá slova. Řekla: Moji milí démoni, mohu se ujmout této zodpovědnosti a rozdělit mezi vás nektar, jste-li ochotni přijmout vše, co učiním, ať je to čestné nebo nečestné.",
"Vůdci démonů se neuměli příliš dobře rozhodovat. Jakmile vyslechli sladká slova Mohinī-mūrti, ihned souhlasili. “Ano,” odpověděli, “co jsi řekla, je v pořádku.” Tak démoni přistoupili na to, že přijmou Její rozhodnutí.",
"Pak se polobozi a démoni postili. Vykoupali se, obětovali přečištěné máslo a obětiny do ohně a nakonec rozdali milodary kravám, brāhmaṇům a členům ostatních tříd společnosti — kṣatriyům, vaiśyům a śūdrům, z nichž každý byl odměněn tak, jak si zasloužil. Poté vykonali polobozi a démoni obřady pod vedením brāhmaṇů. Oblékli se do nových šatů podle vlastního výběru, těla si ozdobili šperky a usedli čelem k východu na podložky z trávy kuśa.",
"Pak se polobozi a démoni postili. Vykoupali se, obětovali přečištěné máslo a obětiny do ohně a nakonec rozdali milodary kravám, brāhmaṇům a členům ostatních tříd společnosti — kṣatriyům, vaiśyům a śūdrům, z nichž každý byl odměněn tak, jak si zasloužil. Poté vykonali polobozi a démoni obřady pod vedením brāhmaṇů. Oblékli se do nových šatů podle vlastního výběru, těla si ozdobili šperky a usedli čelem k východu na podložky z trávy kuśa.",
"Ó králi, když polobozi a démoni seděli čelem na východ v aréně plně vyzdobené květinovými girlandami a lampami a provoněné dýmem vonných tyčinek, do arény vstoupila tato žena, oblečená v překrásném sárí. Zvonky na kotnících Jí cinkaly, a jelikož měla velké, těžké boky, kráčela velmi pomalu. Její oči byly neklidné kvůli mladické pýše, Její prsa připomínala džbány, stehna zase sloní choboty a v ruce nesla nádobu na vodu.",
"Ó králi, když polobozi a démoni seděli čelem na východ v aréně plně vyzdobené květinovými girlandami a lampami a provoněné dýmem vonných tyčinek, do arény vstoupila tato žena, oblečená v překrásném sárí. Zvonky na kotnících Jí cinkaly, a jelikož měla velké, těžké boky, kráčela velmi pomalu. Její oči byly neklidné kvůli mladické pýše, Její prsa připomínala džbány, stehna zase sloní choboty a v ruce nesla nádobu na vodu.",
"Její přitažlivý nos a tváře, jakož i uši, ozdobené zlatými náušnicemi, činily Její obličej velice půvabným. S tím, jak se pohybovala, se Jí na ňadrech nepatrně odhrnul okraj sárí. Když polobozi a démoni viděli tyto spanilé rysy Mohinī-mūrti, jež na ně pohlížela s lehkým úsměvem, byli všichni naprosto okouzleni.",
"Démoni jsou už od přírody úskoční jako hadi. Nebylo proto vůbec vhodné jim dávat podíl nektaru — bylo by to stejně nebezpečné, jako dát hadu mléko. Nejvyšší Osobnost Božství, jež nikdy neklesá, to uvážila a podíl na nektaru démonům nedala.",
"Nejvyšší Osobnost Božství jako Mohinī-mūrti, vládce vesmíru, uspořádala místa k sezení do oddělených řad a usadila polobohy a démony podle jejich postavení.",
"Uchopila nádobu s nektarem a nejprve přistoupila k démonům, které uspokojila sladkými slovy a tak je lstivě připravila o jejich podíl na nektaru. Potom poskytla nektar polobohům, kteří seděli opodál, aby je ochránila před invaliditou, stářím a smrtí.",
"Ó králi, jelikož démoni předtím slíbili, že přijmou cokoliv, co tato žena udělá, ať je to spravedlivé či nesprávné, nyní v zájmu zachování svého slibu, aby dali najevo svou vyrovnanost a nemuseli se přít se ženou, zůstali zticha.",
"Démoni vyvinuli k Mohinī-mūrti připoutanost a určitou důvěru a báli se, že tento vztah něčím naruší. Proto si vážili Jejích slov a neřekli nic, co by mohlo pokazit jejich přátelství.",
"Rāhu — démon, který způsobuje zatmění Slunce a Měsíce — se zahalil do šatů poloboha a tak vstoupil mezi polobohy a pil nektar, aniž by ho kdokoliv, včetně Nejvyšší Osobnosti Božství, rozpoznal. Měsíc a Slunce však díky svém trvalému nepřátelství vůči Rāhuovi pochopili, k čemu došlo, a tak byl Rāhu odhalen.",
"Hari, Nejvyšší Osobnost Božství, svým diskem ostrým jako břitva, okamžitě usekl Rāhuovi hlavu. Když byla hlava oddělena od těla, toto tělo, jehož se nektar ještě nedotkl, nemohlo přežít.",
"Rāhuova hlava však již přišla do styku s nektarem, a proto se stala nesmrtelnou. Pán Brahmā ji tedy uznal za jednu z planet. Jelikož je Rāhu věčným nepřítelem Měsíce a Slunce, během nocí, kdy je měsíc v úplňku a novu, se je vždy snaží napadnout.",
"Nejvyšší Osobnost Božství je nejlepším přítelem a dobrodincem tří světů. Proto když polobozi nektar téměř dopili, Pán v přítomnosti všech démonů vyjevil svou původní podobu.",
"Místo, čas, příčina, účel, činnost i ambice byly u polobohů i démonů stejné, ale polobozi získali jiný výsledek než démoni. Polobozi vždy přijímají útočiště v prachu u lotosových nohou Pána, a proto se mohli snadno nektaru napít a mít z něj prospěch. Démoni však nevyhledali útočiště u lotosových nohou Pána, a proto nemohli dosáhnout výsledku, který si přáli.",
"V lidské společnosti existují různé činnosti na ochranu majetku a života za použití slov, mysli a činů, ale to vše slouží vlastnímu nebo rozšířenému smyslovému požitku, jenž se pojí s tělem. Všechny tyto činnosti jsou zbytečné, protože jsou oddělené od oddané služby. Když je však totéž konáno pro uspokojení Pána, jsou prospěšné výsledky rozděleny všem, stejně jako se voda nalitá ke kořeni rozšíří do celého stromu."
],["Śukadeva Gosvāmī řekl: Ó králi, všichni démoni a Daityové se s plnou pozorností a nasazením zúčastnili stloukání oceánu. Nebyli však oddanými Vāsudeva, Nejvyšší Osobnosti Božství, Kṛṣṇy, a proto nemohli pít nektar.",
"Ó králi, když Nejvyšší Pán, Osobnost Božství, dovedl stloukání oceánu k úspěšnému konci a napojil nektarem polobohy, své drahé oddané, opustil všechny a nechal se Garuḍou odnést do svého sídla.",
"Po vítězství polobohů démoni nemohli snést pohled na jejich bohatství. Vydali se tedy proti nim se zdviženými zbraněmi.",
"Polobozi, kteří nikdy neopouštějí útočiště u lotosových nohou Nārāyaṇa a nyní byli navíc povzbuzeni nektarem, s bojovnou náladou použili svých různých zbraní k protiútoku proti démonům.",
"Ó králi, mezi polobohy a démony vypukla krutá bitva na pláži oceánu mléka. Boj byl tak strašný, že když o něm člověk jen slyší, ježí se mu chlupy na těle.",
"Účastníci boje na obou stranách se ve svých srdcích nesmírně hněvali a plni nepřátelství bili jeden druhého meči, šípy a různými dalšími zbraněmi.",
"Zněly lastury, trubky, bubny, bherī a ḍamarī (kotle) a společně se zvuky, které vydávali sloni, koně a vojáci — na vozech i pěší — vytvářely hromové burácení.",
"Na tomto bitevním poli bojovali vojáci na vozech se svými protivníky na vozech, pěšáci s nepřátelskou pěchotou, bojovníci na koních se svými soupeři na koních a vojáci na zádech slonů s nepřátelskými vojáky na slonech. Boj tedy probíhal mezi sobě rovnými.",
"Někteří vojáci bojovali na velbloudech, někteří na hřbětech slonů, jiní na oslech, další na opicích s bílými a červenými tvářemi, někteří na tygrech a jiní na lvech. Tak byli všichni zapojeni v boji.",
"Ó králi, někteří vojáci bojovali na zádech supů, orlů, jeřábů, sokolů a ptáků bhāsa. Některé nesly timiṅgily, jež spolknou i obrovskou velrybu, jiné vezli śarabhové a další seděli na buvolech, nosorožcích, kravách, býcích, divokých kravách a aruṇách. Jiní bojovali na hřbetech šakalů, krys, ještěrů, králíků, lidských bytostí, koz, černých jelenů, labutí a kanců. Takto usazeni na vodních, suchozemských i létajících zvířatech, z nichž některá měla znetvořená těla, postupovali vojáci obou armád proti sobě.",
"Ó králi, někteří vojáci bojovali na zádech supů, orlů, jeřábů, sokolů a ptáků bhāsa. Některé nesly timiṅgily, jež spolknou i obrovskou velrybu, jiné vezli śarabhové a další seděli na buvolech, nosorožcích, kravách, býcích, divokých kravách a aruṇách. Jiní bojovali na hřbetech šakalů, krys, ještěrů, králíků, lidských bytostí, koz, černých jelenů, labutí a kanců. Takto usazeni na vodních, suchozemských i létajících zvířatech, z nichž některá měla znetvořená těla, postupovali vojáci obou armád proti sobě.",
"Ó králi, někteří vojáci bojovali na zádech supů, orlů, jeřábů, sokolů a ptáků bhāsa. Některé nesly timiṅgily, jež spolknou i obrovskou velrybu, jiné vezli śarabhové a další seděli na buvolech, nosorožcích, kravách, býcích, divokých kravách a aruṇách. Jiní bojovali na hřbetech šakalů, krys, ještěrů, králíků, lidských bytostí, koz, černých jelenů, labutí a kanců. Takto usazeni na vodních, suchozemských i létajících zvířatech, z nichž některá měla znetvořená těla, postupovali vojáci obou armád proti sobě.",
"Ó králi, potomku Mahārāje Pāṇḍua, bojovníci z řad polobohů i démonů byli vybaveni baldachýny, barevnými vlajkami a slunečníky s držadly z cenných drahokamů a perel. Dále je zdobily vějíře z pavích per a jiných materiálů. Vojáci, jejichž horní i dolní části oděvu vlály ve větru, vypadali přirozeně krásní a na jasném slunci se jejich štíty, šperky a ostré, čisté zbraně oslnivě blyštěly. Vojenské šiky tak připomínaly dva oceány s hejny vodních živočichů.",
"Ó králi, potomku Mahārāje Pāṇḍua, bojovníci z řad polobohů i démonů byli vybaveni baldachýny, barevnými vlajkami a slunečníky s držadly z cenných drahokamů a perel. Dále je zdobily vějíře z pavích per a jiných materiálů. Vojáci, jejichž horní i dolní části oděvu vlály ve větru, vypadali přirozeně krásní a na jasném slunci se jejich štíty, šperky a ostré, čisté zbraně oslnivě blyštěly. Vojenské šiky tak připomínaly dva oceány s hejny vodních živočichů.",
"Ó králi, potomku Mahārāje Pāṇḍua, bojovníci z řad polobohů i démonů byli vybaveni baldachýny, barevnými vlajkami a slunečníky s držadly z cenných drahokamů a perel. Dále je zdobily vějíře z pavích per a jiných materiálů. Vojáci, jejichž horní i dolní části oděvu vlály ve větru, vypadali přirozeně krásní a na jasném slunci se jejich štíty, šperky a ostré, čisté zbraně oslnivě blyštěly. Vojenské šiky tak připomínaly dva oceány s hejny vodních živočichů.",
"Nejslavnější vrchní velitel, Mahārāja Bali, syn Virocany, se k této bitvě dostavil v úžasném letadle jménem Vaihāyasa. Ó králi, toto nádherně ozdobené letadlo vyrobil démon Maya a bylo vybavené zbraněmi pro všechny druhy boje. Bylo nepochopitelné a nepopsatelné; někdy ho bylo vidět a jindy zase ne. Mahārāja Bali, sedící v tomto letadle pod krásným ochranným slunečníkem a ovíván těmi nejlepšími cāmarami, vypadal v kruhu svých velitelů jako měsíc, který při svém večerním východu šíří světlo na všechny strany.",
"Nejslavnější vrchní velitel, Mahārāja Bali, syn Virocany, se k této bitvě dostavil v úžasném letadle jménem Vaihāyasa. Ó králi, toto nádherně ozdobené letadlo vyrobil démon Maya a bylo vybavené zbraněmi pro všechny druhy boje. Bylo nepochopitelné a nepopsatelné; někdy ho bylo vidět a jindy zase ne. Mahārāja Bali, sedící v tomto letadle pod krásným ochranným slunečníkem a ovíván těmi nejlepšími cāmarami, vypadal v kruhu svých velitelů jako měsíc, který při svém večerním východu šíří světlo na všechny strany.",
"Nejslavnější vrchní velitel, Mahārāja Bali, syn Virocany, se k této bitvě dostavil v úžasném letadle jménem Vaihāyasa. Ó králi, toto nádherně ozdobené letadlo vyrobil démon Maya a bylo vybavené zbraněmi pro všechny druhy boje. Bylo nepochopitelné a nepopsatelné; někdy ho bylo vidět a jindy zase ne. Mahārāja Bali, sedící v tomto letadle pod krásným ochranným slunečníkem a ovíván těmi nejlepšími cāmarami, vypadal v kruhu svých velitelů jako měsíc, který při svém večerním východu šíří světlo na všechny strany.",
"Všude kolem Mahārāje Baliho na svých vozech seděli velitelé démonů. Mezi jinými to byl démon Namuci, Śambara, Bāṇa, Vipracitti, Ayomukha, Dvimūrdhā, Kālanābha, Praheti, Heti, Ilvala, Śakuni, Bhūtasantāpa, Vajradaṁṣṭra, Virocana, Hayagrīva, Śaṅkuśirā, Kapila, Meghadundubhi, Tāraka, Cakradṛk, Śumbha, Niśumbha, Jambha, Utkala, Ariṣṭa, Ariṣṭanemi, Tripurādhipa, Maya, synové Pulomy, Kāleyové a Nivātakavaca. Všichni tito démoni byli připraveni o svůj podíl nektaru a podíleli se pouze na práci při stloukání oceánu. Nyní bojovali proti polobohům, a aby povzbudili svá vojska, vydávali burácivý zvuk, podobný řvaní lvů, a hlasitě troubili na lastury. Když Balabhit, Pán Indra, viděl toto chování svých zuřivých protivníků, nesmírně se rozzlobil.",
"Všude kolem Mahārāje Baliho na svých vozech seděli velitelé démonů. Mezi jinými to byl démon Namuci, Śambara, Bāṇa, Vipracitti, Ayomukha, Dvimūrdhā, Kālanābha, Praheti, Heti, Ilvala, Śakuni, Bhūtasantāpa, Vajradaṁṣṭra, Virocana, Hayagrīva, Śaṅkuśirā, Kapila, Meghadundubhi, Tāraka, Cakradṛk, Śumbha, Niśumbha, Jambha, Utkala, Ariṣṭa, Ariṣṭanemi, Tripurādhipa, Maya, synové Pulomy, Kāleyové a Nivātakavaca. Všichni tito démoni byli připraveni o svůj podíl nektaru a podíleli se pouze na práci při stloukání oceánu. Nyní bojovali proti polobohům, a aby povzbudili svá vojska, vydávali burácivý zvuk, podobný řvaní lvů, a hlasitě troubili na lastury. Když Balabhit, Pán Indra, viděl toto chování svých zuřivých protivníků, nesmírně se rozzlobil.",
"Všude kolem Mahārāje Baliho na svých vozech seděli velitelé démonů. Mezi jinými to byl démon Namuci, Śambara, Bāṇa, Vipracitti, Ayomukha, Dvimūrdhā, Kālanābha, Praheti, Heti, Ilvala, Śakuni, Bhūtasantāpa, Vajradaṁṣṭra, Virocana, Hayagrīva, Śaṅkuśirā, Kapila, Meghadundubhi, Tāraka, Cakradṛk, Śumbha, Niśumbha, Jambha, Utkala, Ariṣṭa, Ariṣṭanemi, Tripurādhipa, Maya, synové Pulomy, Kāleyové a Nivātakavaca. Všichni tito démoni byli připraveni o svůj podíl nektaru a podíleli se pouze na práci při stloukání oceánu. Nyní bojovali proti polobohům, a aby povzbudili svá vojska, vydávali burácivý zvuk, podobný řvaní lvů, a hlasitě troubili na lastury. Když Balabhit, Pán Indra, viděl toto chování svých zuřivých protivníků, nesmírně se rozzlobil.",
"Všude kolem Mahārāje Baliho na svých vozech seděli velitelé démonů. Mezi jinými to byl démon Namuci, Śambara, Bāṇa, Vipracitti, Ayomukha, Dvimūrdhā, Kālanābha, Praheti, Heti, Ilvala, Śakuni, Bhūtasantāpa, Vajradaṁṣṭra, Virocana, Hayagrīva, Śaṅkuśirā, Kapila, Meghadundubhi, Tāraka, Cakradṛk, Śumbha, Niśumbha, Jambha, Utkala, Ariṣṭa, Ariṣṭanemi, Tripurādhipa, Maya, synové Pulomy, Kāleyové a Nivātakavaca. Všichni tito démoni byli připraveni o svůj podíl nektaru a podíleli se pouze na práci při stloukání oceánu. Nyní bojovali proti polobohům, a aby povzbudili svá vojska, vydávali burácivý zvuk, podobný řvaní lvů, a hlasitě troubili na lastury. Když Balabhit, Pán Indra, viděl toto chování svých zuřivých protivníků, nesmírně se rozzlobil.",
"Všude kolem Mahārāje Baliho na svých vozech seděli velitelé démonů. Mezi jinými to byl démon Namuci, Śambara, Bāṇa, Vipracitti, Ayomukha, Dvimūrdhā, Kālanābha, Praheti, Heti, Ilvala, Śakuni, Bhūtasantāpa, Vajradaṁṣṭra, Virocana, Hayagrīva, Śaṅkuśirā, Kapila, Meghadundubhi, Tāraka, Cakradṛk, Śumbha, Niśumbha, Jambha, Utkala, Ariṣṭa, Ariṣṭanemi, Tripurādhipa, Maya, synové Pulomy, Kāleyové a Nivātakavaca. Všichni tito démoni byli připraveni o svůj podíl nektaru a podíleli se pouze na práci při stloukání oceánu. Nyní bojovali proti polobohům, a aby povzbudili svá vojska, vydávali burácivý zvuk, podobný řvaní lvů, a hlasitě troubili na lastury. Když Balabhit, Pán Indra, viděl toto chování svých zuřivých protivníků, nesmírně se rozzlobil.",
"Všude kolem Mahārāje Baliho na svých vozech seděli velitelé démonů. Mezi jinými to byl démon Namuci, Śambara, Bāṇa, Vipracitti, Ayomukha, Dvimūrdhā, Kālanābha, Praheti, Heti, Ilvala, Śakuni, Bhūtasantāpa, Vajradaṁṣṭra, Virocana, Hayagrīva, Śaṅkuśirā, Kapila, Meghadundubhi, Tāraka, Cakradṛk, Śumbha, Niśumbha, Jambha, Utkala, Ariṣṭa, Ariṣṭanemi, Tripurādhipa, Maya, synové Pulomy, Kāleyové a Nivātakavaca. Všichni tito démoni byli připraveni o svůj podíl nektaru a podíleli se pouze na práci při stloukání oceánu. Nyní bojovali proti polobohům, a aby povzbudili svá vojska, vydávali burácivý zvuk, podobný řvaní lvů, a hlasitě troubili na lastury. Když Balabhit, Pán Indra, viděl toto chování svých zuřivých protivníků, nesmírně se rozzlobil.",
"Pán Indra, sedící na svém slonu Airāvatovi, který může jít kamkoliv a schraňuje vodu a víno, aby s nimi kropil, vypadal jako slunce vycházející nad horou Udayagiri, na níž se rozprostírají jezera vody.",
"Kolem Pána Indry, nebeského krále, byli polobozi, usazení na různých dopravních prostředcích a ozdobení vlajkami a zbraněmi. Byli mezi nimi Vāyu, Agni, Varuṇa a další vládci různých planet se svými společníky.",
"Polobozi a démoni stanuli proti sobě a navzájem se hanobili slovy zraňujícími srdce. Pak se k sobě přiblížili a začali bojovat ve dvojicích, muž proti muži.",
"Ó králi, Mahārāja Bali se utkal s Indrou, Kārttikeya s Tārakou, Varuṇa s Hetim a Mitra s Prahetim.",
"Yamarāja zápolil s Kālanābhou, Viśvakarmā se utkal s Mayou Dānavou, Tvaṣṭā se Śambarou a bůh Slunce s Virocanou.",
"Polobůh Aparājita zápasil s Namucim a dva bratři Aśvinī-kumārové bojovali s Vṛṣaparvou. Bůh Slunce se také bil se sty syny Mahārāje Baliho v čele s Bāṇou a bůh Měsíce zápolil s Rāhuem. Polobůh vládnoucí vzduchu se potýkal s Pulomou a Śumbhovi s Niśumbhou byla soupeřem svrchovaně mocná hmotná energie Durgādevī, jež se nazývá Bhadra Kālī.",
"Polobůh Aparājita zápasil s Namucim a dva bratři Aśvinī-kumārové bojovali s Vṛṣaparvou. Bůh Slunce se také bil se sty syny Mahārāje Baliho v čele s Bāṇou a bůh Měsíce zápolil s Rāhuem. Polobůh vládnoucí vzduchu se potýkal s Pulomou a Śumbhovi s Niśumbhou byla soupeřem svrchovaně mocná hmotná energie Durgādevī, jež se nazývá Bhadra Kālī.",
"Ó Mahārāji Parīkṣite, pokořiteli nepřátel (Arindamo), Pán Śiva se utkal s Jambhou a Vibhāvasu s Mahiṣāsurou. Ilvala se svým bratrem Vātāpim vzdoroval synům Pána Brahmy. Durmarṣa se bil s Amorem, démon Utkala s polobohyněmi Mātṛkami, Bṛhaspati s Śukrācāryou a Śanaiścara (Saturn) s Narakāsurou. Marutové bojovali proti Nivātakavacovi, Vasuové proti démonům Kālakeyům, polobozi Viśvedevové proti démonům Paulomům a Rudrové proti démonům Krodhavaśům, kteří byli obětí hněvu.",
"Ó Mahārāji Parīkṣite, pokořiteli nepřátel (Arindamo), Pán Śiva se utkal s Jambhou a Vibhāvasu s Mahiṣāsurou. Ilvala se svým bratrem Vātāpim vzdoroval synům Pána Brahmy. Durmarṣa se bil s Amorem, démon Utkala s polobohyněmi Mātṛkami, Bṛhaspati s Śukrācāryou a Śanaiścara (Saturn) s Narakāsurou. Marutové bojovali proti Nivātakavacovi, Vasuové proti démonům Kālakeyům, polobozi Viśvedevové proti démonům Paulomům a Rudrové proti démonům Krodhavaśům, kteří byli obětí hněvu.",
"Ó Mahārāji Parīkṣite, pokořiteli nepřátel (Arindamo), Pán Śiva se utkal s Jambhou a Vibhāvasu s Mahiṣāsurou. Ilvala se svým bratrem Vātāpim vzdoroval synům Pána Brahmy. Durmarṣa se bil s Amorem, démon Utkala s polobohyněmi Mātṛkami, Bṛhaspati s Śukrācāryou a Śanaiścara (Saturn) s Narakāsurou. Marutové bojovali proti Nivātakavacovi, Vasuové proti démonům Kālakeyům, polobozi Viśvedevové proti démonům Paulomům a Rudrové proti démonům Krodhavaśům, kteří byli obětí hněvu.",
"Všichni tito polobozi a démoni se shromáždili na bojišti v bojovné náladě a vší silou útočili jeden na druhého, neboť všichni toužili po vítězství. Bojovali ve dvojicích a jeden druhého těžce napadali naostřenými šípy, meči a kopími.",
"Zbraněmi, jako je bhuśuṇḍi, cakra, kyj, ṛṣṭi, paṭṭiśa, śakti, ulmuka, prāsa, paraśvadha, nistriṁśa, kopí, parigha, mudgara a bhindipāla, si navzájem usekávali hlavy.",
"Sloni, koně, vozy, vozatajové, pěší vojáci a různí přepravci se svými jezdci byli sekáni na kusy. Paže, stehna, krky a nohy vojáků byly odděleny od těl a jejich vlajky, luky, brnění a ozdoby roztrhány.",
"Jak zemi dusaly nohy démonů a polobohů a kola vozů, do nebe prudce vyletovaly částečky prachu, až vytvořily mrak, který postupně zakryl všechny strany meziplanetárního prostoru až ke slunci. Když však po částečkách prachu následovaly kapky krve, jež skrápěly všechny strany, prašný mrak se již na nebi neudržel.",
"Válečné pole bylo v průběhu boje poseto uťatými hlavami hrdinů se stále ještě zírajícíma očima a se zuby v hněvu zakousnutými do rtů. Všude se povalovaly roztroušené helmice a náušnice z těchto usekaných hlav. Porůznu tam také leželo mnoho paží ozdobených šperky a svírajících různé zbraně, jakož i mnoho nohou a stehen, jež připomínaly sloní choboty.",
"Na bojišti se tak objevilo množství těl bez hlavy. Tyto strašidelné trupy, které se dívaly očima na useklých hlavách, zaútočily se zbraněmi v rukou na nepřátelské vojáky.",
"Mahārāja Bali pak deseti šípy napadl Indru a třemi šípy zaútočil na Airāvatu, Indrova slona. Čtyři šípy vystřelil na čtyři jezdce chránící Airāvatovy nohy a jeden šíp na sluhu, který slona poháněl.",
"Indra, nebeský král, jenž umí dovedně zacházet se šípy, se usmál, a dříve než k němu mohly šípy Baliho Mahārāje doletět, zničil je šípy jiného druhu, zvanými bhalla, které jsou nesmírně ostré.",
"Když Bali Mahārāja viděl Indrovo obratné zacházení se zbraněmi, nemohl potlačit svůj hněv. Proto se chopil další zbraně, známé jako śakti, která planula jako obrovská louč. Indra ji však rozsekal na kusy, dokud byla stále ještě v Baliho ruce.",
"Poté si Bali Mahārāja postupně bral zbraně jako kopí, prāsa, tomara, ṛṣṭi a další, ale ať vzal kteroukoliv, Indra mu ji ihned rozbil na kusy.",
"Můj milý králi, potom Bali Mahārāja zmizel a využil démonských triků. Tehdy se nad hlavami bojujících polobohů objevila obrovská hora, jež byla výtvorem iluze.",
"Z této hory padaly hořící stromy. Rovněž z ní padaly úlomky kamenů s okraji ostrými jako sekáče a tříštily hlavy bojujících polobohů.",
"Štíři, velcí hadi a mnohá další jedovatá zvířata, jakož i lvi, tygři, kanci a mohutní sloni začali padat na vojáky polobohů a všechno ničit.",
"Ó můj králi, potom se zjevily stovky masožravých démonů a démonic, zcela nahých a s trojzubci v rukách. Vykřikovali: “Rozsekej je na kusy! Propíchni je!”",
"Na nebi se pak objevily temné mraky, hnané silnými větry. Hluboce duněly zvukem hromu a pršely z nich žhavé uhlíky.",
"Všechny vojáky polobohů začal spalovat mohutný pustošící oheň, vytvořený Mahārājou Balim. Tento oheň, doprovázený poryvy větru, se zdál být stejně hrozný jako oheň Sāṁvartaka, který propuká v době zničení.",
"Před očima všech se pak všude v podobě dravé povodně objevily víry a mořské vlny, rozbouřené prudkými nárazy větru.",
"Když neviditelní démoni, kteří byli mistry takových iluzí, vytvořili během boje tuto klamnou atmosféru, vojáci polobohů se zasmušili.",
"Ó králi, když polobozi nenacházeli žádný prostředek, jak počínání démonů překazit, upřímně meditovali o Nejvyšším Pánu, Osobnosti Božství, stvořiteli vesmíru, a ten se okamžitě zjevil.",
"Nejvyšší Pán, jehož oči připomínají okvětní lístky čerstvě rozkvetlého lotosu, seděl obkročmo na zádech Garuḍy s lotosovýma nohama kolem jeho ramen. Zjevil se polobohům oblečen ve žlutých šatech a ozdoben drahokamem Kaustubha a bohyní štěstí. Na hlavě měl neocenitelnou helmici a náušnice a v osmi rukách držel různé zbraně.",
"Iluze vytvořené triky démonů byly zničeny transcendentální silou Nejvyšší Osobnosti Božství hned, jak Pán vstoupil na bojiště, tak jako nebezpečí zažívané ve snu skončí, když se spáč probudí. Když si jen člověk vzpomene na Nejvyšší Osobnost Božství, zbaví se veškerého nebezpečí.",
"Ó králi, když démon Kālanemi, který seděl na lvu, viděl, že na bojišti je Nejvyšší Osobnost Božství na Garuḍovi, okamžitě vzal svůj trojzubec, roztočil ho a mrštil na Garuḍovu hlavu. Nejvyšší Osobnost Božství Hari, vládce tří světů, trojzubec ihned chytil a s toutéž zbraní zabil nepřátelského Kālanemiho i se lvem, který ho nesl.",
"Poté Nejvyšší Pán zabil dva velmi mocné démony se jmény Mālī a Sumālī tak, že jim svým diskem uťal hlavy. Pak na Pána zaútočil další démon, Mālyavān. Tento démon řval jako lev a svým ostrým kyjem napadl Garuḍu, vládce ptáků, kteří se rodí z vajec. Nejvyšší Pán, původní osoba, však použil svůj disk, aby i tomuto nepříteli usekl hlavu."
],["Śukadeva Gosvāmī řekl: Poté byli svrchovanou milostí Nejvyšší Osobnosti Božství, Śrī Hariho, všichni polobozi v čele s Indrou a Vāyuem přivedeni zpátky k životu. Takto povzbuzeni začali tvrdě pobíjet též démony, kteří je předtím přemohli.",
"Když se nejmocnější Indra rozzuřil a vzal do ruky svůj blesk, aby zabil Mahārāje Baliho, démoni začali naříkat: “Běda, běda!”",
"Bali Mahārāja, vyrovnaný, tolerantní a dobře vybavený vším potřebným k boji, se pohyboval před Indrou po rozlehlém bojišti. Král Indra, jenž stále nosí v ruce blesk, mu spílal těmito slovy.",
"Indra řekl: Ty darebáku, jsi jako podvodník, který zaváže dítěti oči a pak mu sebere jeho majetek. Snažíš se nás porazit ukázkou nějakých mystických schopností, i když víš, že my všechny tyto mystické síly ovládáme.",
"Takové pošetilce a darebáky, kteří chtějí vystoupit do vyšších planetárních soustav pomocí mystických sil či mechanických prostředků nebo kteří se dokonce snaží překonat vyšší planety a dosáhnout duchovního světa či osvobození, nechávám posílat do nejnižších končin vesmíru.",
"Dnes ti já, mocná bytost, svým bleskem, který má stovky ostrých hran, utnu hlavu od těla. I když dokážeš vytvářet spoustu triků prostřednictvím iluze, tvé poznání je nedostatečné. Teď se snaž i se svými příbuznými a přáteli přežít na tomto bojišti.",
"Bali Mahārāja odvětil: Všichni, kteří jsou shromážděni na tomto bojišti, jsou bezpochyby pod vlivem věčného času a je jisté, že podle svých předchozích činností postupně sklidí slávu, vítězství, porážku i smrt.",
"Ti, kdo znají skutečnou pravdu, se neradují ani nenaříkají pod vlivem různých okolností, neboť vidí pohyby času. Když se tedy raduješ ze svého vítězství, nelze tě považovat za příliš vzdělaného.",
"Vy polobozi si myslíte, že jste sami příčinou své slávy a vítězství. Světci vás kvůli vaší nevědomosti litují. Nepřijímáme proto vaše slova, třebaže zraňují naše srdce.",
"Śukadeva Gosvāmī řekl: Poté, co Bali Mahārāja, jenž dokázal přemoci kteréhokoliv hrdinu, takto ostře pokáral nebeského krále Indru, napnul až k uchu luk s šípy zvanými nārāca a vystřelil je na něho. Pak mu opět tvrdými slovy vyčinil.",
"Výtky Mahārāje Baliho byly pravdivé, a proto krále Indru vůbec nemrzely, tak jako slona nerozzlobí, když ho pohaněč bije svou holí.",
"Když Indra, přemožitel nepřátel, vypustil na Baliho Mahārāje svůj neomylný blesk, aby ho zabil, Bali Mahārāja se skutečně zřítil i se svým letadlem k zemi jako hora s useknutými křídly.",
"Když démon Jambhāsura viděl, že jeho přítel Bali padl, objevil se před nepřítelem Indrou, aby Balimu Mahārājovi prokázal přátelskou službu.",
"Nesmírně mocný Jambhāsura, jehož nesl lev, se přiblížil k Indrovi a svým kyjem ho silně uhodil do ramene. Udeřil rovněž Indrova slona.",
"Po zásahu Jambhāsurova kyje byl Indrův slon zmaten a velmi trpěl. Poklesl koleny na zem, a pak upadl do bezvědomí.",
"Poté Indrův vozataj Mātali přivezl Indrův vůz, který táhlo tisíc koní. Indra tedy opustil svého slona a nastoupil na vůz.",
"Jambhāsura, nejlepší z démonů, úsměvem ocenil Mātaliho službu. Během bitvy ho nicméně zasáhl trojzubcem z planoucího ohně.",
"Přestože Mātali zakoušel krutou bolest, s trpělivostí ji snášel. Indra se však na Jambhāsuru nesmírně rozhněval. Udeřil ho svým bleskem a tím mu oddělil hlavu od těla.",
"Když Nārada Ṛṣi informoval Jambhāsurovy přátele a příbuzné o jeho smrti, tři démoni — Namuci, Bala a Pāka — ihned přispěchali na bojiště.",
"Tito démoni hanobili Indru hrubými a krutými slovy, jež zraňovala srdce, a zaplavili ho šípy, jako když přívaly deště omývají velkou horu.",
"Démon Bala rychle ovládl situaci na bojišti a způsobil utrpení všem tisíci Indrovým koním, když je všechny zároveň probodl stejným počtem šípů.",
"Další démon, Pāka, zaútočil na vůz s jeho veškerým příslušenstvím i na vozataje Mātaliho tím, že přiložil ke svému luku dvě stě šípů a vyslal je všechny najednou. To byl na bojišti vskutku úžasný čin.",
"Potom na Indru zaútočil Namuci, další démon, a zranil ho patnácti mocnými šípy se zlatým opeřením, jež hřměly jako mrak plný vody.",
"Další démoni zakryli Indru i s jeho vozem a vozatajem nepřetržitým deštěm šípů, jako když mraky v období dešťů zakryjí slunce.",
"Polobohy, kteří byli svými nepřáteli tvrdě utlačováni a neviděli na bojišti Indru, naplnila úzkost. Jelikož neměli velitele ani vůdce, začali bědovat jako obchodníci na lodi, jež ztroskotala uprostřed oceánu.",
"Poté se Indra vyprostil z klece tvořené sítí šípů. Když se objevil se svým vozem, vlajkou, koňmi a vozatajem a tak potěšil nebe, zemi a všechny strany, zářil jako slunce za úsvitu. Stál jasný a krásný před očima všech.",
"Když Indra, jenž je známý jako Vajra-dhara neboli ten, kdo nosí blesk, viděl na bojišti své vojáky takto utiskované nepřáteli, velice se rozhněval. Pozdvihl proto svůj blesk s odhodláním nepřátele zahubit.",
"Ó králi Parīkṣite, král Indra použil svůj blesk k tomu, aby Balovi i Pākovi v přítomnosti všech jejich příbuzných a následovníků setnul hlavy. Tak na bojišti vytvořil atmosféru strachu.",
"Ó králi, když další démon, Namuci, viděl záhubu Baly a Pāky, byl smutný a naříkal. Rozhněvaně se proto pokusil Indru zabít.",
"Namuci zuřil a řval jako lev. Vzal ocelový oštěp, na němž byly přivázané zvonky a jenž byl ozdoben šperky ze zlata, a hlasitě zvolal: “Teď je s tebou konec!” Takto se přiblížil k Indrovi, aby ho usmrtil, a vypustil svou zbraň.",
"Ó králi, když král nebes Indra spatřil tento velice mocný oštěp padat k zemi jako planoucí meteor, okamžitě ho svými šípy rozsekal na kusy. S velkým hněvem pak svým bleskem zasáhl Namuciho do šíje, aby mu usekl hlavu.",
"I když král Indra vrhl svůj blesk na Namuciho velkou silou, neprorazil ani jeho kůži. Je úžasné, že slavný blesk, jenž probodl tělo Vṛtrāsury, ani trochu nepoškodil kůži Namuciho šíje.",
"Když Indra viděl, jak se blesk od nepřítele vrací, velmi se lekl a začal uvažovat, zda to způsobila nějaká zázračná vyšší síla.",
"Indra přemýšlel: Dříve jsem stejným bleskem usekával křídla horám, které létaly po nebi a svými pády na zem zabíjely lidi.",
"Vṛtrāsura byl zosobněním askeze, kterou podstoupil Tvaṣṭā, a přesto ho blesk zabil. Nejen on, ale i mnoho dalších udatných hrdinů, jejichž kůži nemohla ublížit žádná zbraň, bylo tímto bleskem zabito.",
"Nyní však tento blesk selhal, přestože jsem ho vyslal na méně důležitého démona. I když býval mocný jako brahmāstra, nyní je neužitečný jako obyčejná tyč. Proto ho již nebudu déle držet.",
"Śukadeva Gosvāmī dále pokračoval: Když nešťastný Indra takto bědoval, z nebe se ozval prorocký, nevtělený hlas: “Tento démon Namuci nemůže být zahuben ničím suchým ani mokrým.”",
"Hlas dále řekl: “Ó Indro, jelikož jsem tomuto démonovi dal požehnání, že nikdy nezemře zbraní, která bude suchá, nebo mokrá, musíš vymyslet jiný způsob, jak ho zabít.”",
"Poté, co Indra vyslechl prorocký hlas, začal usilovně meditovat o tom, jak démona usmrtit. Pak usoudil, že pěna bude tím správným prostředkem, protože není ani mokrá, ani suchá.",
"Tak Indra, nebeský král, setnul Namuciho hlavu zbraní z pěny, která není suchá ani mokrá. Všichni mudrci pak vznešeného Indru potěšili tím, že ho téměř celého zasypali květy a girlandami.",
"Viśvāvasu a Parāvasu, dva vůdci Gandharvů, radostně zpívali, zněly kotle polobohů a Apsary jásavě tančily.",
"Vāyu, Agni, Varuṇa a další polobozi začali zabíjet démony, kteří stáli proti nim, tak jako lvi zabíjejí v lese jeleny.",
"Ó králi, když Pán Brahmā viděl, že se blíží úplná zkáza démonů, poslal Nāradu za polobohy se vzkazem, aby přestali s dalším bojem.",
"Velký mudrc Nārada Muni řekl: Vás polobohy chrání paže Nārāyaṇa, Nejvyšší Osobnosti Božství, a Jeho milostí jste získali nektar. Milostí bohyně štěstí jste slavní ve všech ohledech. Proto prosím, ustaňte v boji.",
"Śrī Śukadeva Gosvāmī řekl: Polobozi přijali slova Nārady Muniho, zanechali svého hněvu a přestali bojovat. Oslavováni svými následovníky se vrátili na nebeské planety.",
"Poslední démoni, kteří zbyli na bojišti, na pokyn Nārady Muniho vzali Baliho Mahārāje, který byl v kritickém stavu, na horu zvanou Astagiri.",
"Na této hoře přivedl Śukrācārya k životu všechny mrtvé démonské vojáky, kteří nepřišli o hlavy, trupy a ruce. Dosáhl toho svou vlastní mantrou zvanou Sañjīvanī.",
"Bali Mahārāja byl znalý dění ve vesmíru. Když se milostí Śukrācāryi obnovila činnost jeho smyslů a paměť, pochopil vše, co se stalo. Proto nenaříkal, i když byl poražen."
],["Śukadeva Gosvāmī řekl: Śrī Hari, Nejvyšší Osobnost Božství, v podobě ženy okouzlil démony a umožnil polobohům vypít nektar. Když Pán Śiva, který jezdí na býku, slyšel o těchto zábavách, vydal se na místo, kde sídlí Nejvyšší Pán Madhusūdana. Vypravil se tam v doprovodu své manželky, Umy, a obklopen duchy, svými společníky, aby mohl shlédnout Pánovu ženskou podobu.",
"Śukadeva Gosvāmī řekl: Śrī Hari, Nejvyšší Osobnost Božství, v podobě ženy okouzlil démony a umožnil polobohům vypít nektar. Když Pán Śiva, který jezdí na býku, slyšel o těchto zábavách, vydal se na místo, kde sídlí Nejvyšší Pán Madhusūdana. Vypravil se tam v doprovodu své manželky, Umy, a obklopen duchy, svými společníky, aby mohl shlédnout Pánovu ženskou podobu.",
"Nejvyšší Pán, Osobnost Božství, uvítal Pána Śivu i Umu s velkou úctou. Když byl Śiva pohodlně usazen, uctil Pána jak náleží a s úsměvem k Němu promluvil.",
"Pán Mahādeva řekl: Ó hlavní mezi polobohy, všeprostupující Pane, vládce vesmíru, pomocí své energie se přeměňuješ v toto stvoření. Jsi základní i bezprostřední příčinou všeho. Nejsi hmotný — jsi Nadduší neboli svrchovanou životní silou všeho. Proto jsi Parameśvara, nejvyšší vládce všech vládců.",
"Vše projevené a neprojevené, falešné ego i počátek, udržování a zničení tohoto vesmírného projevu má původ v Tobě, Nejvyšší Osobnosti Božství. Jelikož jsi však Absolutní Pravda, absolutní duše i Nejvyšší Brahman, proměny, jako je zrození, udržování a smrt, v Tobě neexistují.",
"Čistí oddaní, velcí světci, kteří si přejí v životě dosáhnout toho nejvyššího cíle a jsou zcela prosti veškerých hmotných tužeb po smyslovém požitku, jsou neustále zaměstnáni transcendentální službou Tvým lotosovým nohám.",
"Můj Pane, jsi Nejvyšší Brahman, úplný ve všech ohledech. Jsi zcela duchovní, a proto jsi věčný, mimo vliv hmotných kvalit a plný transcendentální blaženosti. Nikdy nemáš důvod naříkat. Jelikož jsi nejvyšší příčina všech příčin, nic nemůže existovat bez Tebe. My se však od Tebe lišíme ve vztahu příčiny a následku, neboť v jednom smyslu se příčina a následek od sebe liší. Jsi původní příčinou stvoření, udržování a zničení a tím, kdo dává všem živým bytostem požehnání. Každý závisí na Tobě ohledně výsledků svých činností, ale Ty jsi vždy nezávislý.",
"Můj milý Pane, Ty sám jsi příčina a následek. I když se zdáš být dvojí, jsi absolutní a jediný. Stejně jako není rozdíl mezi zlatem ve zlatém šperku a zlatem v dole, není žádný rozdíl mezi příčinou a následkem; obojí je stejné. Lidé si pouze z nevědomosti vymýšlejí rozdíly a duality. Jsi prostý hmotného znečištění, a jelikož celý vesmír má příčinu v Tobě a nemůže bez Tebe existovat, je následkem Tvých transcendentálních vlastností. Pojetí, že Brahman je skutečný a svět neskutečný, tedy nelze obhájit.",
"Lidé známí jako neosobní vedāntisté Tě pokládají za neosobní Brahman. Jiní, známí jako stoupenci filozofie mīmāṁsa, Tě považují za náboženství. Stoupenci sánkhjové filozofie Tě mají za transcendentální osobu, která je nad prakṛti i puruṣou a vládne dokonce i polobohům. Ti, kdo se řídí zákoníky oddané služby zvanými Pañcarātry, Tě znají jako toho, kdo oplývá devíti různými energiemi. A filozofové školy Patañjala neboli následovníci Patañjali Muniho Tě pokládají za svrchovaně nezávislého Pána, jemuž se nikdo nevyrovná a jehož nikdo nepředčí.",
"Ó můj Pane, já, který jsem považován za nejlepšího z polobohů, Pán Brahmā a velcí ṛṣiové v čele s Marīcim jsme se narodili z kvality dobra. Přesto jsme zmateni Tvojí iluzorní energií a nechápeme podstatu tohoto stvoření. Co teprve říci o jiných, jako jsou démoni a lidské bytosti, kteří podléhají vlivu nižších kvalit hmotné přírody (rajo-guṇy a tamo-guṇy)? Jak by Tě oni mohli znát?",
"Můj Pane, jsi zosobněné nejvyšší poznání. Víš vše o tomto stvoření a jeho počátku, udržování i zničení a znáš veškeré úsilí živých bytostí, kterým se buď zaplétají v tomto hmotném světě, nebo se z něj vysvobozují. Jsi přítomný všude, tak jako vzduch, který proniká celým nebem a vstupuje do těl pohyblivých i nehybných bytostí, a proto víš vše.",
"Můj Pane, viděl jsem inkarnace všeho druhu, které jsi projevil se svými transcendentálními vlastnostmi. Když ses nyní zjevil jako nádherná mladá žena, přeji si Tě vidět v této podobě.",
"Můj Pane, přišli jsme s touhou spatřit Tvoji podobu, kterou jsi ukázal démonům, abys je dokonale okouzlil, a tak umožnil polobohům pít nektar. Dychtím ji vidět.",
"Śukadeva Gosvāmī řekl: Když Pán Viṣṇu vyslechl tuto žádost Pána Śivy, jenž nosí v ruce trojzubec, vážně se usmál a odpověděl.",
"Nejvyšší Pán, Osobnost Božství, řekl: Když démoni vzali džbán s nektarem, přijal jsem podobu nádherné ženy, abych je sám podvedl a zmátl, a tak napomohl polobohům.",
"Ó nejlepší z polobohů, nyní ti ukážu svoji podobu, které si velmi cení ti, kdo jsou ovlivněni chtíčem. Jelikož si ji přeješ spatřit, zjevím ji před tvýma očima.",
"Śukadeva Gosvāmī pokračoval: Viṣṇu, Nejvyšší Osobnost Božství, potom, co takto promluvil, ihned zmizel a Pán Śiva tam zůstal s Umou a hledal Ho všude těkajícíma očima.",
"Poté v nedalekém lesíku plném stromů s růžovými listy a různými druhy květů Pán Śiva uviděl překrásnou ženu, zabranou do hry s míčem. Boky měla zahalené v lesklém sárí a obepnuté pásem.",
"Jak míč padal a odrážel se od země, když si s ním hrála, Její ňadra se třásla a kvůli jejich tíze a těžkým květinovým girlandám se zdálo, že jak Její hebké, korálově červené nohy pobíhají z místa na místo, musí se každým krokem zlomit v pase.",
"Obličej této ženy zdobily široké, krásné a neklidné oči, jež sledovaly míč, který pod Její rukou skákal sem a tam. Dvě třpytivé náušnice na uších krášlily Její zářivé tváře namodralými odrazy a vlasy, které Jí splývaly do obličeje, Ji činily ještě krásnější na pohled.",
"Jak si hrála s míčem, sárí, které halilo Její tělo, se uvolnilo a rozpustily se Jí vlasy. Nádhernou levou rukou se snažila vlasy svázat a zároveň pravou dál pinkala do míče. Bylo to tak úchvatné, že tím Nejvyšší Pán svojí vnitřní energií okouzlil každého.",
"Zatímco Pán Śiva pozoroval, jak si půvabná žena hraje s míčem, občas na něho pohlédla a nepatrně se stydlivě usmála. Jak se na ní díval a Ona hleděla na něho, zapomněl na sebe, na svou pohlednou manželku Umu a také na své společníky stojící opodál.",
"Když Jí míč vyskočil z ruky a dopadl daleko od Ní, vydala se za ním, ale jak Pán Śiva sledoval Její počínání, vánek Jí náhle odvál jemný oděv a pás, jimiž byla zahalená.",
"Pán Śiva viděl půvabnou ženu, jejíž celé tělo bylo v každé části krásně tvarované, a Ona také hleděla na něho. Jelikož si myslel, že Ji přitahuje, začal k Ní být sám nesmírně přitahován.",
"Pán Śiva, kterého tato žena připravila o zdravý rozum, protože si s Ní chtěl užívat, po Ní začal tak šíleně toužit, že za Ní neváhal jít ani v přítomnosti Bhavānī.",
"Ta nádherná žena již byla nahá, a když viděla, jak se k Ní Pán Śiva blíží, začala se velice stydět. I nadále se usmívala, ale skrývala se mezi stromy a nezůstávala na jednom místě.",
"Pán Śiva propadl chtíči a se vzrušenými smysly Ji začal pronásledovat, stejně jako chtíčem posedlý slon pronásleduje slonici.",
"Rychle běžel za Ní, chytil Ji za cop a přitáhl Ji k sobě. Přestože se bránila, objal Ji svými pažemi.",
"Když Ji Pán Śiva objímal jako slon slonici, rozcuchaly se Jí vlasy a kroutila se jako had. Ó králi, tato žena s velkými boky byla výtvorem yogamāyi předvedeným Nejvyšší Osobností Božství. Nějak se Jí podařilo vyprostit se z pevného objetí paží Pána Śivy a utíkala pryč.",
"Když Ji Pán Śiva objímal jako slon slonici, rozcuchaly se Jí vlasy a kroutila se jako had. Ó králi, tato žena s velkými boky byla výtvorem yogamāyi předvedeným Nejvyšší Osobností Božství. Nějak se Jí podařilo vyprostit se z pevného objetí paží Pána Śivy a utíkala pryč.",
"Jako by byl stíhaný nepřítelem v podobě chtíče, Pán Śiva pronásledoval Pána Viṣṇua, jenž koná úžasné činy a jenž přijal podobu Mohinī.",
"Stejně jako šílený slon běží za slonicí, která je schopná početí, běžel Pán Śiva za krásnou ženou a vypustil semeno, přestože nikdy nevypouští semeno nadarmo.",
"Ó králi, všude, kam na povrch světa spadlo semeno vznešené osobnosti Pána Śivy, se později objevily zlaté a stříbrné doly.",
"Pán Śiva utíkal za Mohinī všude — k břehům řek a jezer, k horám, lesům, zahradám a všude tam, kde žili velcí mudrci.",
"Ó Mahārāji Parīkṣite, nejlepší z králů, když Pán Śiva plně vypustil semeno, viděl, že byl oklamán iluzí vytvořenou Nejvyšší Osobností Božství. Ubránil se tedy již jakékoliv další māyi.",
"Takto Pán Śiva pochopil své postavení a postavení Nejvyššího Pána, Osobnosti Božství, jehož síly jsou neomezené. Jakmile si to uvědomil, vůbec ho nepřekvapovalo, jak úžasně ho Pán Viṣṇu ovlivnil.",
"Když Pán Viṣṇu (Madhusūdana) viděl, že Pán Śiva není rozrušen ani zahanben, velice ho to potěšilo. Přijal tedy svou původní podobu a pak promluvil.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó nejlepší z polobohů, byl jsi značně potrápen Mou energií v ženské podobě, a přesto jsi zůstal neochvějný ve svém postavení. Přeji ti proto veškerou přízeň osudu.",
"Můj milý Śambhu, kdo jiný než ty v tomto světě dokáže překonat Mou matoucí energii? Lidé jsou obvykle připoutáni ke smyslovému požitku a přemoženi jeho vlivem. Dostat se mimo vliv hmotné přírody je pro ně tedy velice těžké.",
"Hmotná, vnější energie (māyā), která se Mnou spolupracuje při stvoření a projevuje se ve třech kvalitách přírody, tě již nedokáže zmást.",
"Śukadeva Gosvāmī řekl: Ó králi, když byl Pán Śiva takto pochválen Nejvyšším Pánem, jenž má na hrudi znak Śrīvatsa, obřadně Ho obešel. Pak od Něj získal svolení k odchodu a v doprovodu svých společníků se vrátil do svého sídla na Kailās.",
"Ó potomku Mahārāje Bharaty, Pán Śiva pak radostně oslovil svou manželku Bhavānī, kterou všechny autority uznávají za energii Pána Viṣṇua.",
"Pán Śiva pravil: Ó bohyně, nyní jsi viděla matoucí energii Nejvyššího Pána, Osobnosti Božství, který je nezrozeným vládcem všech. Přestože jsem jednou z Jeho hlavních expanzí, oklamala i mne. Co potom říci o jiných, kteří jsou na māyi zcela závislí?",
"Když jsem po tisíci letech ukončil provádění mystické yogy, ptala ses mě, o kom jsem meditoval. Zde je tedy ta Nejvyšší Osoba, k níž čas nemá přístup a již Védy nedovedou pochopit.",
"Śukadeva Gosvāmī řekl: Můj milý králi, ten, kdo nesl na zádech velkou horu, aby umožnil stloukání oceánu mléka, je tentýž Nejvyšší Pán, známý jako Śārṅgadhanvā. Nyní jsem ti popsal Jeho moc.",
"Úsilí toho, kdo neustále poslouchá či vypráví tento příběh o stloukání oceánu mléka, nepřijde nikdy nazmar. Vždyť opěvování slávy Nejvyšší Osobnosti Božství je jediným prostředkem, jak odstranit veškeré utrpení v tomto hmotném světě.",
"Nejvyšší Pán, Osobnost Božství, přijal podobu mladé ženy a tak okouzlil démony, a pak svým oddaným, polobohům, rozdal nektar vytvořený stloukáním oceánu mléka. S úctou se klaním tomuto Nejvyššímu Pánu, který vždy plní touhy svých oddaných."
],["Śukadeva Gosvāmī řekl: Současný Manu, který se jmenuje Śrāddhadeva, je synem Vivasvāna, vládnoucího božstva planety Slunce. Je sedmým Manuem. Nyní si ode mě prosím vyslechni popis jeho synů.",
"Ó králi Parīkṣite, k deseti synům Manua se řadí Ikṣvāku, Nabhaga, Dhṛṣṭa, Śaryāti, Nariṣyanta a Nābhāga. Sedmý syn je známý jako Diṣṭa. Potom přichází na řadu Tarūṣa a Pṛṣadhra a desátý syn se jmenuje Vasumān.",
"Ó králi Parīkṣite, k deseti synům Manua se řadí Ikṣvāku, Nabhaga, Dhṛṣṭa, Śaryāti, Nariṣyanta a Nābhāga. Sedmý syn je známý jako Diṣṭa. Potom přichází na řadu Tarūṣa a Pṛṣadhra a desátý syn se jmenuje Vasumān.",
"V této manvantaře jsou polobohy Ādityové, Vasuové, Rudrové, Viśvedevové, Marutové, dva bratři Aśvinī-kumārové a Ṛbhuové, ó králi. Jejich hlavním králem (Indrou) je Purandara.",
"Kaśyapa, Atri, Vasiṣṭha, Viśvāmitra, Gautama, Jamadagni a Bharadvāja jsou známí jako sedm mudrců.",
"V této manvantaře se Nejvyšší Pán, Osobnost Božství, zjevil jako nejmladší ze všech Ādityů zvaný Vāmana, trpaslík. Jeho otcem byl Kaśyapa a matkou Aditi.",
"Stručně jsem ti objasnil postavení sedmi Manuů. Nyní budu mluvit o budoucích Manuech společně s inkarnacemi Pána Viṣṇua.",
"Ó králi, dříve (v šestém zpěvu) jsem se zmínil o dvou dcerách Viśvakarmy se jmény Saṁjñā a Chāyā, které byly dvěma prvními manželkami Vivasvāna.",
"Říká se, že bůh Slunce měl ještě třetí ženu jménem Vaḍavā. Z těchto tří manželek měla Saṁjñā tři děti — Yamu, Yamī a Śrāddhadeva. Nyní vyjmenuji děti Chāyi.",
"Chāyā měla syna, jenž se jmenoval Sāvarṇi, a dceru Tapatī, která se později stala ženou krále Saṁvaraṇy. Třetí dítě Chāyi je známé jako Śanaiścara (Saturn). Vaḍavā porodila dva syny — bratry Aśvinī-kumāry.",
"Ó králi, až nastane doba osmého Manua, bude Manuem Sāvarṇi. Mezi jeho syny budou patřit Nirmoka a Virajaska.",
"Během období osmého Manua se mezi polobohy objeví Sutapové, Virajové a Amṛtaprabhové. Králem polobohů, Indrou, bude Bali Mahārāja, syn Virocany.",
"Bali Mahārāja daroval Pánu Viṣṇuovi tři kroky země a kvůli tomu přišel o všechny tři světy. Avšak později, až bude Pán Viṣṇu potěšen tím, že Mu Bali odevzdává vše, dosáhne Bali Mahārāja dokonalosti života.",
"Nejvyšší Pán Baliho láskyplně spoutal a poté ho korunoval v království Sutala, které je bohatší než nebeské planety. Na této planetě nyní Mahārāja Bali sídlí a žije pohodlněji než Indra.",
"Ó králi, během osmé manvantary budou sedmi mudrci tyto významné osobnosti jako: Gālava, Dīptimān, Paraśurāma, Aśvatthāmā, Kṛpācārya, Ṛṣyaśṛṅga a náš otec Vyāsadeva, inkarnace Nārāyaṇa. Prozatím se všichni zdržují ve svých āśramech.",
"Ó králi, během osmé manvantary budou sedmi mudrci tyto významné osobnosti jako: Gālava, Dīptimān, Paraśurāma, Aśvatthāmā, Kṛpācārya, Ṛṣyaśṛṅga a náš otec Vyāsadeva, inkarnace Nārāyaṇa. Prozatím se všichni zdržují ve svých āśramech.",
"V osmé manvantaře se narodí nesmírně mocný Sārvabhauma, Osobnost Božství. Jeho otcem bude Devaguhya a matkou Sarasvatī. Odebere Purandarovi (Pánu Indrovi) jeho království a dá ho Balimu Mahārājovi.",
"Ó králi, devátým Manuem se stane Dakṣa-sāvarṇi — potomek Varuṇy. Mezi jeho syny budou patřit Bhūtaketu a Dīptaketu.",
"V této deváté manvantaře budou k polobohům patřit Pārové a Marīcigarbhové. Nebeský král Indra se bude jmenovat Adbhuta a Dyutimān bude mezi sedmi mudrci.",
"Ṛṣabhadeva, částečná inkarnace Nejvyšší Osobnosti Božství, se narodí otci Āyuṣmānovi a matce Ambudhāře. Umožní Indrovi jménem Adbhuta užívat bohatství tří světů.",
"Syn Upaśloky zvaný Brahma-sāvarṇi bude desátý Manu. K jeho synům bude náležet Bhūriṣeṇa a sedmi mudrci budou brāhmaṇové v čele s Haviṣmānem.",
"Haviṣmān, Sukṛta, Satya, Jaya, Mūrti a další budou sedmi mudrci, Suvāsanové a Viruddhové budou patřit mezi polobohy a Śambhu bude jejich král, Indra.",
"V domě Viśvasraṣṭy se z lůna Viṣūcī zjeví úplná část Nejvyšší Osobnosti Božství jako inkarnace jménem Viṣvaksena a stane se přítelem Śambhua.",
"V jedenácté manvantaře bude Manuem Dharma-sāvarṇi, jenž bude duchovně velmi vzdělaný. Zplodí deset synů v čele se Satyadharmou.",
"Vihaṅgamové, Kāmagamové, Nirvāṇaruciové a další se stanou polobohy. Králem polobohů — Indrou — bude Vaidhṛta a sedm mudrců bude vést Aruṇa.",
"Syn Āryaky známý pod jménem Dharmasetu, částečná inkarnace Nejvyšší Osobnosti Božství, se zjeví z lůna Āryakovy ženy Vaidhṛty a bude vládnout třem světům.",
"Ó králi, dvanáctý Manu se bude jmenovat Rudra-sāvarṇi. Mezi jeho syny budou Devavān, Upadeva a Devaśreṣṭha.",
"V této manvantaře se Indra bude nazývat Ṛtadhāmā a polobohy povedou Haritové. K mudrcům budou patřit Tapomūrti, Tapasvī a Āgnīdhraka.",
"Z matky jménem Sunṛtā a otce Satyasahy vzejde Svadhāmā, částečná inkarnace Nejvyšší Osobnosti Božství, který bude vládnout této manvantaře.",
"Třináctý Manu se bude jmenovat Deva-sāvarṇi a bude oplývat pokročilým duchovním poznáním. Mezi jeho syny budou Citrasena a Vicitra.",
"V třinácté manvantaře budou k polobohům patřit Sukarmové a Sutrāmové, Divaspati bude králem nebes a Nirmoka a Tattvadarśa budou patřit k sedmi mudrcům.",
"Syn Devahotry zvaný Yogeśvara se zjeví jako částečná inkarnace Nejvyšší Osobnosti Božství. Bude jednat v zájmu Divaspatiho a Jeho matkou bude Bṛhatī.",
"Jméno čtrnáctého Manua bude Indra-sāvarṇi. Mezi jeho syny budou Uru, Gambhīra a Budha.",
"Pavitrové a Cākṣuṣové budou náležet k polobohům a Śuci bude Indrou, nebeským králem. Agni, Bāhu, Śuci, Śuddha, Māgadha a další asketové budou sedmi mudrci.",
"Ó králi Parīkṣite, ve čtrnácté manvantaře se Nejvyšší Pán, Osobnost Božství, zjeví z lůna Vitāny. Jeho otec se bude jmenovat Satrāyaṇa. Tato inkarnace bude známá jako Bṛhadbhānu a bude provádět duchovní činnosti.",
"Popsal jsem ti čtrnáct Manuů minulosti, přítomnosti a budoucnosti, ó králi. Celková doba, ve které vládnou, trvá tisíc cyklů čtyř yug a nazývá se kalpa neboli jeden Brahmův den."
],["Mahārāja Parīkṣit se otázal: Ó vznešený Śukadeve Gosvāmī, vysvětli mi prosím, jak Manu a ostatní v každé manvantaře plní své příslušné povinnosti a na čí nařízení tak jednají.",
"Śukadeva Gosvāmī řekl: Ó králi, Manuy, Manuovy syny, velké mudrce, Indry a všechny polobohy dosazuje Nejvyšší Osobnost Božství ve svých různých inkarnacích, jako je například Yajña.",
"Yajñu a další Pánovy inkarnace jsem ti již popsal, ó králi. Manuové a ostatní jsou těmito inkarnacemi povoláni a pod Jejich vedením řídí vesmírné dění.",
"Když na konci každých čtyř yug velcí světci vidí, že věčné povinnosti lidstva byly zneužity, tak znovu ustanovují náboženské zásady.",
"Poté Manuové, plně zaměstnáni dle pokynů Nejvyšší Osobnosti Božství, přímo ustanovují zásady dharmy v jejích čtyřech úplných částech.",
"Vládci světa — synové a vnuci Manua — plní nařízení Nejvyšší Osobnosti Božství až do konce Manuovy vlády, aby si mohli užívat výsledků obětí. Také polobozi získávají z těchto výsledků svůj podíl.",
"Nebeský král Indra, jenž dostává požehnání od Nejvyšší Osobnosti Božství a díky nim si užívá rozsáhlého bohatství, udržuje živé bytosti ve třech světech tím, že na všechny planety sesílá dostatečný déšť.",
"V každé yuze přijímá Hari, Nejvyšší Osobnost Božství, podobu Siddhů, jako je například Sanaka, aby kázal transcendentální poznání; podobu vznešených světců, jako je Yājñavalkya, aby kázal cestu karmy, a podobu významných yogīnů, jako je Dattātreya, aby vyučoval systém mystické yogy.",
"V podobě Prajāpatiho Marīciho plodí Nejvyšší Osobnost Božství potomstvo, jako král zabíjí zloděje a darebáky a v podobě času ničí vše. Je tedy třeba chápat, že všechny různé rysy hmotného světa jsou rysy Nejvyšší Osobnosti Božství.",
"Všichni lidé jsou oklamáni matoucí energií, a proto se snaží nalézt Absolutní Pravdu, Nejvyšší Osobnost Božství, pomocí různých výzkumů a filozofické spekulace. Nejsou však schopni Nejvyššího Pána vidět.",
"V jedné kalpě neboli jednom dni Brahmy nastává mnoho změn zvaných vikalpy. Ty jsem ti již všechny popsal dříve, ó králi. Velcí učenci, kteří znají minulost, přítomnost a budoucnost, zjistili, že během jednoho Brahmova dne se vystřídá čtrnáct Manuů."
],["Mahārāja Parīkṣit se otázal: Nejvyšší Pán, Osobnost Božství, je majitelem všeho. Proč jako chudý člověk prosil Baliho Mahārāje o tři kroky země? A proč přesto Baliho Mahārāje zajal, když dostal dar, o který prosil? Velmi si přeji znát tajemství těchto protikladů.",
"Mahārāja Parīkṣit se otázal: Nejvyšší Pán, Osobnost Božství, je majitelem všeho. Proč jako chudý člověk prosil Baliho Mahārāje o tři kroky země? A proč přesto Baliho Mahārāje zajal, když dostal dar, o který prosil? Velmi si přeji znát tajemství těchto protikladů.",
"Śukadeva Gosvāmī řekl: Ó králi, když Bali Mahārāja ztratil všechno své bohatství a padl v boji, přivedl ho Śukrācārya, potomek Bhṛgua Muniho, zpátky k životu. Vznešená duše Bali Mahārāja se tak stal Śukrācāryovým žákem a začal mu s velkou vírou sloužit. Odevzdával mu vše, co měl.",
"Bráhmanští potomci Bhṛgua Muniho byli s Balim Mahārājem, který chtěl dobýt Indrovo království, velice spokojeni. Podrobili ho náležité očistě, vykoupali podle usměrňujících zásad, a pak ho nechali vykonat yajñu zvanou Viśvajit.",
"Když do obětního ohně nalili ghí (přepuštěné máslo), zjevil se nebeský vůz pokrytý zlatem a hedvábím, žlutí koně, jaké má Indra, a vlajka se znakem lva.",
"Dále se objevil zlatý luk, dva toulce neselhávajících šípů a nebeské brnění. Baliho děd, Prahlāda Mahārāja, dal svému vnukovi květinovou girlandu, která nikdy neuvadne, a Śukrācārya mu věnoval lasturu.",
"Když takto Mahārāja Bali vykonal specifický obřad, který mu doporučili brāhmaṇové, a jejich milostí získal válečnou výzbroj, obřadně je obešel a složil jim poklony. Pozdravil i Prahlāda Mahārāje a také jemu se poklonil.",
"Poté, co Bali Mahārāja, ozdobený pěknou girlandou, nastoupil na vůz, který dostal od Śukrācāryi, oblékl si ochranné brnění a vyzbrojil se lukem, mečem a toulcem plným šípů. Paže mu zdobily zlaté náramky a uši safírové náušnice, a když usedl na sedadlo vozu, zářil jako posvátný oheň.",
"Poté, co Bali Mahārāja, ozdobený pěknou girlandou, nastoupil na vůz, který dostal od Śukrācāryi, oblékl si ochranné brnění a vyzbrojil se lukem, mečem a toulcem plným šípů. Paže mu zdobily zlaté náramky a uši safírové náušnice, a když usedl na sedadlo vozu, zářil jako posvátný oheň.",
"Bali Mahārāja spolu se svými vojáky a démonskými vůdci, kteří byli stejně silní, bohatí a krásní jako on, vypadali, jako kdyby chtěli spolknout nebe a spálit všechny strany svým pohledem. Když takto shromáždil démonské vojáky, vydal se do Indrova bohatého hlavního města. Zdálo se, jako kdyby třásl povrchem celého světa.",
"Bali Mahārāja spolu se svými vojáky a démonskými vůdci, kteří byli stejně silní, bohatí a krásní jako on, vypadali, jako kdyby chtěli spolknout nebe a spálit všechny strany svým pohledem. Když takto shromáždil démonské vojáky, vydal se do Indrova bohatého hlavního města. Zdálo se, jako kdyby třásl povrchem celého světa.",
"Hlavní město krále Indry bylo plné příjemných sadů a zahrad, jako je například zahrada jménem Nandana, v níž se větve věčně existujících stromů sklánějí k zemi pod tíhou květů, listů a plodů. Do zahrad přilétaly páry štěbetajících ptáků a sladce bzučící včely. Atmosféra v celém městě byla nebeská.",
"Nádherné ženy si pod ochranou polobohů hrály v zahradách s lotosovými jezírky plnými labutí, jeřábů, cakravāků a kachen.",
"Město bylo obehnáno příkopy naplněnými vodou Gangy známé jako Ākāśa-gaṅgā a vysokými hradbami barvy ohně. Na těchto hradbách byly terasy uzpůsobené k boji.",
"Dveře byly z odolných zlatých plátů a brány z prvotřídního mramoru. Spojovaly je různé veřejné cesty. Celé město postavil Viśvakarmā.",
"Ve městě byla četná nádvoří, široké cesty, sněmovní budovy a ne méně než sto miliónů letadel. Křižovatky byly z perel a místa k sezení z diamantů a korálu.",
"Jako ohně s mnoha plameny v onom městě zářily věčně krásné a mladé ženy, oblečené do čistých šatů. Všechny měly vlastnost śyāmā.",
"Vánek nesl ulicemi vůni květů padajících z vlasů žen polobohů.",
"Apsary se procházely po ulicích, které halil bílý, voňavý kouř z vonné látky aguru linoucí se z oken vyzdobených zlatým filigránem.",
"Město zastiňovaly baldachýny ozdobené perlami a na kopulích paláců vlály vlajky pošité perlami a zlatem. Nepřetržitě se v něm ozývali pávi, holubi a včely a nad ním létala letadla, v nichž nádherné ženy bez ustání zpívaly příznivé písně, velmi příjemné na poslech.",
"Ono město znělo zvuky bubnů, lastur, kotlů, fléten a dobře naladěných strunných nástrojů, jež vytvářely harmonickou souhru. Neustále se tam tančilo a Gandharvové zpívali. Celková krása Indrapurī překonávala zosobněnou krásu.",
"Do tohoto města nemohl vstoupit nikdo hříšný, zlomyslný, násilný vůči jiným živým bytostem, vychytralý, plný falešné pýchy, chtivý nebo chamtivý. Lidé, kteří tam žili, žádnou z těchto neřestí neprojevovali.",
"Bali Mahārāja, jenž velel nespočetně mnoha vojákům, shromáždil své vojsko okolo tohoto Indrova sídla a napadl je ze všech stran. Rozezněl lasturu, kterou mu dal jeho duchovní mistr Śukrācārya, a tak v ženách pod Indrovou ochranou vzbudil strach.",
"Když král Indra viděl nezlomné úsilí Baliho Mahārāje a pochopil, o co mu jde, obrátil se společně s ostatními polobohy na svého duchovního mistra Bṛhaspatiho a promluvil k němu.",
"Můj pane, náš starý nepřítel Bali Mahārāja je nyní opět nadšený a tím získal úžasnou sílu, až si myslíme, že jeho moci snad ani nedokážeme vzdorovat.",
"Tomuto Baliho vojenskému tažení se nikdo nikde neubrání. Vypadá to, jako kdyby chtěl svými ústy vypít celý vesmír, jazykem slízat všech deset stran a očima na všech stranách zapálit požár. Rozmáhá se jako pustošivý oheň saṁvartaka.",
"Prosím, řekni mi, jaká je příčina Baliho síly, snahy, vlivu a vítězství? Z čeho pochází jeho nadšení?",
"Bṛhaspati, duchovní mistr polobohů, pravil: Ó Indro, vím proč tvůj nepřítel získal takovou neobyčejnou moc. Bali Mahārāja byl takto obdarován bráhmanskými potomky Bhṛgua Muniho, jelikož je jako jejich žák potěšil.",
"Ani ty, ani tvoji lidé nedokážete mocného Baliho přemoci. Nepřemůže ho nikdo jiný než Nejvyšší Osobnost Božství, protože nyní je obdařen svrchovanou duchovní silou (brahma-tejas). Nikdo před ním neobstojí, tak jako neobstojí nikdo před Yamarājem.",
"Proto byste měli všichni opustit tuto nebeskou planetu a odejít někam, kde nebudete na očích, a tam pak čekat, dokud se situace vašich nepřátel neobrátí v jejich neprospěch.",
"Nyní je Bali Mahārāja neobyčejně mocný díky požehnání od brāhmaṇů, ale když později tyto brāhmaṇy urazí, bude i se svými přáteli a společníky zničen.",
"Śukadeva Gosvāmī pokračoval: Polobozi okamžitě souhlasili se slovy Bṛhaspatiho, který jim poradil, co pro ně bude dobré. Přijali podoby podle vlastního přání, opustili nebeské království a rozprchli se, aniž by je démoni spatřili.",
"Když polobozi zmizeli, Bali Mahārāja, syn Virocany, vstoupil do nebeského království a odtud si podmanil všechny tři světy.",
"Bráhmanští potomci Bhṛgua byli se svým žákem, který dobyl celý vesmír, velmi spokojeni a přiměli ho k vykonání sta obětí aśvamedha.",
"Když Bali Mahārāja uspořádal tyto oběti, získal si dobrou pověst na všech stranách všude ve třech světech. Zářil tak ve svém postavení jako jasný měsíc na nebi.",
"Díky přízni brāhmaṇů získal velkomyslný Bali Mahārāja velké bohatství a prosperitu a začal si užívat království, považuje se za naprosto spokojeného."
],["Śukadeva Gosvāmī řekl: Ó králi, když polobozi, Aditini synové, takto opustili nebe a démoni zaujali jejich místa, Aditi propadla nářku, jako kdyby neměla ochránce.",
"Nesmírně mocný mudrc Kaśyapa Muni po mnoha a mnoha dnech procitl z meditačního transu a vrátil se domů. V Aditině āśramu ho však nečekal jásot ani veselí.",
"Ó nejlepší z Kuruovců, když byl Kaśyapa Muni náležitě přivítán, usedl a promluvil ke své manželce Aditi, která byla hluboce sklíčená.",
"Ó ctihodná ženo, stalo se snad něco nepříznivého s náboženskými zásadami, brāhmaṇy a nebo s obyčejnými lidmi, kteří podléhají rozmarům smrti?",
"Ó má ženo, která jsi tolik připoutaná k rodinnému životu, pokud hospodář správně dodržuje zásady náboženství, hospodářského rozvoje a uspokojování smyslů, vyrovná se svými činnostmi jednání transcendentalisty. Porušila jsi snad nějakou z těchto zásad?",
"Opomněla jsi snad z přehnané připoutanosti ke členům své rodiny náležitě přijmout nezvané hosty, kteří pak bez uvítání odešli?",
"Domovy, z nichž hosté odejdou, aniž by dostali alespoň trochu vody na uvítanou, jsou jako díry v poli, které jsou domovem šakalů.",
"Ó počestná a šťastná ženo, naplnila tě snad po mém odchodu z domova taková úzkost, že jsi neobětovala ghí do ohně?",
"Uctíváním ohně a brāhmaṇů může hospodář dosáhnout vytouženého cíle, pobytu na vyšších planetách, neboť obětní oheň a brāhmaṇové jsou považováni za ústa Pána Viṣṇua, jenž je Nadduší všech polobohů.",
"Ó velkomyslná ženo, daří se všem tvým synům dobře? Když vidím tvůj povadlý obličej, je mi jasné, že tvá mysl není klidná. Čím to je?",
"Aditi řekla: Ó můj manželi, ctěný brāhmaṇo, co se týče brāhmaṇů, krav, náboženství a blahobytu ostatních lidí je vše v pořádku. Ó pane domu, v životě hospodáře šťastně vzkvétají principy dharmy, arthy a kāmy, a je tudíž plný štěstí.",
"Náležitě si hledím ohňů, hostů, služebníků i žebráků, můj milovaný muži. Jelikož neustále myslím na tebe, nemůže se stát, že by byla kterákoliv náboženská zásada zanedbána.",
"Ó můj pane, jsi Prajāpati a osobně mě poučuješ o zásadách náboženství. Jak by tedy mé touhy mohly zůstat nesplněné?",
"Ó synu Marīciho, jsi vznešená osobnost, a proto jsi stejně spravedlivý ke všem démonům i polobohům, kteří se zrodili buď ze tvého těla, nebo ze tvé mysli a vyznačují se některou ze tří hmotných kvalit — sattva- guṇou, rajo-guṇou nebo tamo-guṇou. Avšak i nejvyšší vládce, Nejvyšší Osobnost Božství, je zvláště nakloněný oddaným, přestože je vůči všem živým bytostem nestranný.",
"Proto tě prosím, můj vznešený pane, uděl své služebné svoji přízeň. Naši soupeři, démoni, nás nyní připravili o naše bohatství i obydlí. Prosím, poskytni nám ochranu.",
"Démoni, naši strašlivě mocní nepřátelé, nás připravili o bohatství, krásu, slávu a dokonce i o obydlí. Teď jsme ve vyhnanství a topíme se v oceánu těžkostí.",
"Ó nejlepší z mudrců, nejlepší z těch, kdo udělují příznivá požehnání, prosím, zvaž naši situaci a dej mým synům požehnání, díky kterým budou moci získat zpátky to, co ztratili.",
"Śukadeva Gosvāmī pokračoval: Když Kaśyapa Muni vyslechl Aditinu žádost, mírně se usmál. “Běda,” řekl, “jak mocná je matoucí energie Pána Viṣṇua, která celý svět poutá citovou náklonností k dětem!”",
"Kaśyapa Muni pokračoval: Co je toto hmotné tělo, tvořené pěti prvky? Je odlišné od duše. Duše se naprosto liší od hmotných prvků, jež tvoří tělo. Pod vlivem tělesné připoutanosti je však živá bytost považována za manžela či syna. Tyto iluzorní vztahy mají příčinu v nepochopení.",
"Moje milá Aditi, zaměstnej se oddanou službou Nejvyššímu Pánu, Osobnosti Božství, který je vládcem všeho, je schopen porazit číkoliv nepřátele a sídlí v srdci každého. Jedině tato Nejvyšší Osoba — Kṛṣṇa neboli Vāsudeva — může každému udělit všechna příznivá požehnání, neboť je duchovním mistrem celého vesmíru.",
"Nejvyšší Pán, Osobnost Božství, který je velice milostivý k ubohým, ti splní všechna přání, protože oddaná služba Jemu nikdy neselhává. Jakákoliv jiná metoda než oddaná služba je marná. To je mé mínění.",
"Śrīmatī Aditi řekla: Ó brāhmaṇo, vylož mi prosím usměrňující zásady, podle kterých mohu uctívat nejvyššího vládce světa, aby byl se mnou spokojen a splnil mi má přání.",
"Ó nejlepší z brāhmaṇů, pouč mě prosím o dokonalé metodě uctívání Nejvyšší Osobnosti Božství oddanou službou, díky níž by se mnou Pán mohl být brzy spokojen a zachránil mě i s mými syny z této nebezpečné situace.",
"Śrī Kaśyapa Muni pravil: Když jsem si přál mít potomstvo, položil jsem Pánu Brahmovi, který se narodil z lotosového květu, různé otázky. Nyní ti vyložím tentýž způsob uspokojení Keśavy, Nejvyšší Osobnosti Božství, jaký mě naučil Pán Brahmā.",
"Po dvanáct dní v jasné polovině měsíce Phālguna (únor a březen), konče Dvādaśīm, je třeba dodržovat slib, že budeš žít pouze z mléka, a s veškerou oddaností uctívat Nejvyšší Osobnost Božství, Pána s lotosovýma očima.",
"Je-li dostupná hlína, kterou vyryl kanec, oddaný by si ji měl během novu rozetřít po těle a pak se vykoupat v tekoucí řece. Během koupele by měl recitovat následující mantru.",
"Ó matko Země, byla jsi vyzdvižena Nejvyšší Osobností Božství v podobě kance, protože sis přála místo, kde bys mohla zůstat. Modlím se, abys milostivě zničila všechny reakce mého hříšného života. Skládám ti uctivé poklony.",
"Pak má člověk vykonat své každodenní duchovní povinnosti a s upřenou pozorností uctívat Božstvo Nejvyššího Pána a také oltář, slunce, vodu, oheň a duchovního mistra.",
"Ó Nejvyšší Pane, největší ze všech, který žiješ v srdci každého a ve kterém žije každý, ó svědku všeho, Vāsudeve, nejvyšší a všeprostupující osobo, s úctou se Ti klaním.",
"S úctou se Ti klaním, Nejvyšší Osobo. Jelikož jsi velice subtilní, není možné Tě spatřit hmotnýma očima. Jsi znalcem dvaceti čtyř prvků a zakladatelem systému sāṅkhya-yogy.",
"S úctou se Ti klaním, Nejvyšší Pane, Osobnosti Božství, který máš dvě hlavy (prāyaṇīya a udāyanīya), tři nohy (savana-traya), čtyři rohy (čtyři Védy) a sedm rukou (sedm védských hymnů zvaných čandy, jako je například Gāyatrī). Klaním se Tobě, jehož duší jsou tři druhy védských obřadů (karma-kāṇḍa, jñāna-kāṇḍa a upāsanā-kāṇḍa) a jenž tyto obřady šíříš v podobě oběti.",
"S úctou se Ti klaním, Pane Śivo či Rudro, jenž jsi zdrojem všech energií a veškerého poznání a vládcem všech bytostí.",
"Klaním se Tobě, jenž zaujímáš postavení Hiraṇyagarbhy, zdroje života, Nadduše každé živé bytosti. Tvé tělo je zdrojem bohatství v podobě všech mystických sil. S úctou se Ti klaním.",
"Klaním se Tobě, který jsi původní Osobností Božství, svědkem v srdci každého a inkarnací Nara-Nārāyaṇa Ṛṣiho v podobě lidské bytosti. Ó Osobnosti Božství, skládám Ti uctivé poklony.",
"Můj Pane, klaním se Tobě, jenž jsi oblečen ve žlutých šatech a barvou pleti připomínáš drahokam marakata a jemuž je plně podřízena bohyně štěstí. Ó můj Pane, Keśavo, s úctou se Ti klaním.",
"Ó Pane, který jsi nanejvýš vznešený a hoden uctívání, Ty dokážeš splnit touhy všech, a proto ti, kdo jsou rozvážní, uctívají v zájmu vlastního dobra prach z Tvých lotosových nohou.",
"Všichni polobozi i bohyně štěstí slouží Jeho lotosovým nohám a ctí jejich vůni. Kéž je se mnou tento Nejvyšší Pán spokojen.",
"Kaśyapa Muni pokračoval: Recitací všech těchto manter je třeba uctívat Keśavu, Hṛṣīkeśu neboli Kṛṣṇu, Nejvyšší Osobnost Božství, vítat Ho s vírou a oddaností a obětovat předměty pro Jeho uctívání (jako je pādya a arghya).",
"Na začátku by měl oddaný recitovat dvādaśākṣara-mantru a obětovat květinové girlandy, vonné tyčinky a tak dále. Poté, co takto Pána uctí, by Ho měl koupat v mléce, obléci do vhodných šatů a dát Mu posvátnou šňůru a ozdoby. Má nabídnout vodu na omytí Pánových nohou a znovu Ho uctívat vonnými květy, tyčinkami a dalšími předměty.",
"Pokud si to oddaný může dovolit, měl by Božstvu obětovat kvalitní rýži vařenou v mléce s přepuštěným máslem a zahuštěnou šťávou z cukrové třtiny. Za recitace téže původní mantry má to vše obětovat ohni.",
"Potom ať nabídne všechno prasādam vaiṣṇavovi, nebo ať nabídne část a zbytek přijme sám. Poté nechť Božstvu obětuje ācaman, pak arekový oříšek a znovu Ho uctívá.",
"Poté ať tiše stoosmkrát pronese mantru a modlí se k Pánu modlitbami, které Ho oslavují. Potom nechť Pána obřadně obejde a nakonec s velkou radostí a uspokojením složí poklony tím, že padne na zem jako tyč (daṇḍavat).",
"Poté, co se všemi květy a vodou obětovanou Božstvu dotkne své hlavy, ať je zanechá na posvátném místě a také ať sladkou rýží nasytí alespoň dva brāhmaṇy.",
"Nechť dokonale uctí vážené brāhmaṇy, které nasytil, a s jejich svolením přijme se svými přáteli a příbuznými prasādam. Tu noc ať dodržuje přísný celibát a dalšího rána po koupeli čistě a pozorně omyje Božstvo Viṣṇua mlékem a uctívá Ho postupem, který již byl podrobně popsán.",
"Nechť dokonale uctí vážené brāhmaṇy, které nasytil, a s jejich svolením přijme se svými přáteli a příbuznými prasādam. Tu noc ať dodržuje přísný celibát a dalšího rána po koupeli čistě a pozorně omyje Božstvo Viṣṇua mlékem a uctívá Ho postupem, který již byl podrobně popsán.",
"Nechť oddaný dodržuje tento slib, s velkou vírou a oddaností uctívá Pána Viṣṇua a živí se pouze mlékem. Rovněž by měl obětovat do ohně a nasytit brāhmaṇy, jak bylo uvedeno dříve.",
"Tímto způsobem ať dodržuje tuto payo-vratu po dobu dvanácti dnů: každý den uctívá Pána, provádí běžné povinnosti, koná oběti a podává jídlo brāhmaṇům.",
"Počínaje dnem Pratipat až do třináctého dne dalšího jasného měsíce (do śukla Trayodaśī) ať dodržuje naprostý celibát, spí na zemi, koupe se třikrát denně a tak plní svůj slib.",
"Během tohoto období nechť zbytečně nemluví o hmotných záležitostech či smyslovém požitku, je prostý jakýchkoliv špatných úmyslů vůči všem živým bytostem a je čistým a upřímným oddaným Pána Vāsudeva.",
"Poté nechť třináctého dne měsíce podle pokynů śāster a za pomoci brāhmaṇů śāster znalých vykoupe Pána Viṣṇua v pěti látkách (mléku, jogurtu, ghí, cukru a medu).",
"Nechť se oddaný vzdá lakotného zvyku schraňovat peníze a zařídí velkolepé uctívání Nejvyšší Osobnosti Božství, Viṣṇua, jenž sídlí v srdci každé živé bytosti. Se soustředěnou pozorností musí k obětování připravit obiloviny vařené v ghí a mléce a recitovat mantru zvanou Puruṣa- sūkta. Obětované jídlo má mít rozmanité chutě. Takto má vypadat jeho uctívání Nejvyšší Osobnosti Božství.",
"Nechť se oddaný vzdá lakotného zvyku schraňovat peníze a zařídí velkolepé uctívání Nejvyšší Osobnosti Božství, Viṣṇua, jenž sídlí v srdci každé živé bytosti. Se soustředěnou pozorností musí k obětování připravit obiloviny vařené v ghí a mléce a recitovat mantru zvanou Puruṣa- sūkta. Obětované jídlo má mít rozmanité chutě. Takto má vypadat jeho uctívání Nejvyšší Osobnosti Božství.",
"Ať uspokojí duchovního mistra (ācāryu), který je znalý védské literatury, a kněze, kteří mu pomáhají (zvané hotā, udgātā, adhvaryu a brahma), nabídnutím šatů, ozdob a krav. Toto je obřad, který se nazývá viṣṇu-ārādhana neboli uctívání Pána Viṣṇua.",
"Ó šťastná ženo, všechny obřady ať koná pod vedením učených ācāryů, a ty ať i s jejich knězi uspokojí. Rozdáním prasādam ať také uspokojí brāhmaṇy a ostatní shromážděné.",
"Nechť uspokojí duchovního mistra a asistující kněze tím, že jim rozdá šaty, ozdoby, krávy a také nějaké peněžní dary. Pak ať rozdáváním prasādam uspokojí všechny přítomné, dokonce i nejnižší z lidí — caṇḍāly (kteří jsou zvyklí jíst psí maso).",
"Nechť rozdá viṣṇu-prasādam všem, včetně chudých, slepých, neoddaných a těch, kdo nejsou brāhmaṇy. S vědomím, že Pána Viṣṇua velmi těší, když každý dostane dostatek viṣṇu-prasādam, ať potom konatel oběti sám přijme prasādam spolu se svými přáteli a příbuznými.",
"Ode dne Pratipat až po Trayodaśī ať každý den pokračuje v obřadu za doprovodu tance, zpěvu, hry na buben, pronášení modliteb a příznivých manter a recitace Śrīmad-Bhāgavatamu. Takto ať uctívá Nejvyšší Osobnost Božství.",
"Toto je náboženský obřad zvaný payo-vrata, kterým lze uctívat Nejvyšší Osobnost Božství. Poučil mě o něm můj děd Brahmā a nyní jsem ti ho popsal se všemi podrobnostmi.",
"Ó požehnaná ženo, se soustředěnou myslí vykonej tento obřad payo- vrata, a tak uctívej Nejvyšší Osobnost Božství, Keśavu, který je nevyčerpatelný.",
"Tato payo-vrata je také známá jako sarva-yajña. To znamená, že touto obětí lze automaticky vykonat všechny ostatní oběti. Je rovněž uznávána za nejlepší ze všech náboženských obřadů. Ó vznešená ženo, je to esence veškeré askeze a ideální způsob, jak rozdávat milodary a potěšit nejvyššího vládce.",
"Je to nejlepší způsob, jak potěšit transcendentální Nejvyšší Osobnost Božství, Pána Adhokṣaju. Nejlepší ze všech usměrňujících zásad, nejlepší askeze, nejlepší metoda rozdávání milodarů a nejlepší forma oběti.",
"Proto dodržuj tento obřadní slib, má milá vznešená ženo, a přísně zachovávej usměrňující zásady. Tak s tebou bude Nejvyšší Pán velice brzy spokojen a splní ti všechna přání."
],["Śukadeva Gosvāmī řekl: Ó králi, poté, co Aditi dostala od svého manžela Kaśyapy Muniho tuto radu, nelenila a přísně následovala jeho pokyny. Tak vykonala obřad payo-vrata.",
"Aditi myslela na Nejvyšší Osobnost Božství s upřenou pozorností, a tak zcela ovládla svou mysl a smysly, jež připomínaly mocné koně. Soustředila svou mysl na Nejvyššího Pána, Vāsudeva, a tak prováděla obřad zvaný payo-vrata.",
"Aditi myslela na Nejvyšší Osobnost Božství s upřenou pozorností, a tak zcela ovládla svou mysl a smysly, jež připomínaly mocné koně. Soustředila svou mysl na Nejvyššího Pána, Vāsudeva, a tak prováděla obřad zvaný payo-vrata.",
"Můj milý králi, tehdy se před Aditi zjevil Nejvyšší Pán, původní Osobnost Božství, oblečený ve žlutých šatech a ve svých čtyřech rukách držel lasturu, disk, kyj a lotos.",
"Když se Nejvyšší Pán ukázal Aditiným očím, byla natolik zaplavena transcendentální blažeností, že okamžitě vstala a pak padla na zem jako tyč, aby Mu složila uctivé poklony.",
"Aditi tiše stála se sepjatýma rukama a nebyla schopna se k Pánu modlit. Transcendentální blažeností se jí oči zalily slzami a zježily se jí chlupy na těle. Jelikož viděla Nejvyšší Osobnost Božství tváří v tvář, prožívala extázi a tělo se jí chvělo.",
"Ó Mahārāji Parīkṣite, polobohyně Aditi pak začala třesoucím se hlasem a s velkou láskou pronášet své modlitby k Nejvyšší Osobnosti Božství. Vypadala při tom, jako kdyby očima pila Nejvyššího Pána, manžela bohyně štěstí, který je poživatelem všech obětních obřadů a vládcem a Pánem celého vesmíru.",
"Bohyně Aditi pravila: Ó Pane a poživateli výsledků všech obětních obřadů, neklesající a nejslavnější osobo, zpívá-li se Tvé jméno, je to zdrojem všeho štěstí. Ó původní Nejvyšší Osobnosti Božství, nejvyšší vládce a útočiště všech svatých míst, skýtáš ochranu všem nebohým, trpícím živým bytostem a zjevil ses, abys zmenšil jejich utrpení. Prosím, buď k nám laskavý a učiň nás šťastnými!",
"Můj Pane, jsi všeprostupující vesmírnou podobou, plně nezávislým stvořitelem, udržovatelem a ničitelem tohoto vesmíru. I když svou energii zaměstnáváš ve vztahu k hmotě, sám neustále setrváváš ve své původní podobě a nikdy z tohoto postavení neklesáš, neboť Tvé poznání je neomylné a platí v každé situaci. Nikdy nejsi zmaten iluzí. Ó můj Pane, skládám Ti uctivé poklony.",
"Ó neomezený, jsi-li spokojen, oddaný může snadno získat tak dlouhý život, jako má Pán Brahmā, tělo ve vyšším, středním nebo nižším planetárním systému, nekonečné hmotné bohatství, náboženství, hospodářský pokrok a smyslový požitek, úplné transcendentální poznání i osm jógových dokonalostí. O tak nepatrném úspěchu, jako je poražení nepřátel, ani nemluvím.",
"Śukadeva Gosvāmī pravil: Ó králi Parīkṣite, nejlepší z Bharatovské dynastie, když Aditi takto uctívala Pána s lotosovýma očima, Nadduši všech živých bytostí, odpověděl jí následovně.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó matko polobohů, znám tvou dávnou touhu po blahobytu tvých synů, jež nepřátelé připravili o veškeré bohatství a vyhnali z jejich domova.",
"Ó Devī, ó bohyně, chápu, že chceš získat zpět své syny a poté, co porazíte nepřátele v bitvě a znovu nabydete svého sídla a bohatství, Mě chceš společně s nimi uctívat.",
"Chceš vidět démony, nepřátelé tvých synů, pobité v boji s polobohy, které vede Indra, a manželky démonů oplakávat smrt svých mužů.",
"Chceš, aby tvoji synové znovu nabyli své ztracené slávy a bohatství a znovu žili na své nebeské planetě jako obvykle.",
"Ó matko polobohů, podle Mého názoru jsou nyní téměř všichni vůdci démonů nepřemožitelní, neboť je chrání brāhmaṇové, jimž Nejvyšší Pán vždy přeje. Použití síly proti nim by tedy v tuto chvíli rozhodně nevedlo k úspěchu.",
"Jelikož Mě však potěšilo tvé dodržování obřadního slibu, ó bohyně Aditi, musím najít cestu, jak ti pomoci. Pokud Mě někdo uctívá, jeho snaha nikdy nepřijde nazmar, ale přinese mu vytoužený výsledek s ohledem na to, co si zaslouží.",
"Modlila ses ke Mně a náležitě Mě uctívala vznešeným obřadem payo- vrata na ochranu svých synů. Díky askezi Kaśyapy Muniho se sám stanu tvým synem, a tak tvé ostatní syny ochráním.",
"Jdi uctívat svého muže, Kaśyapu, který je očištěný svou askezí, a přitom vždy mysli na Mě, jak setrvávám v jeho těle.",
"Ó ženo, nikomu to neprozrazuj, i kdyby se tě někdo ptal. Důvěrné věci přinesou úspěch, jsou-li uchovány v tajnosti.",
"Śukadeva Gosvāmī řekl: Takto Nejvyšší Pán promluvil a poté zmizel z onoho místa. Aditi, která získala nesmírně cenné požehnání, že se Osobnost Božství zjeví jako její syn, se považovala za velice úspěšnou a s velkou oddaností vyhledala svého manžela.",
"Kaśyapa Muni, jehož pohled se nikdy nemýlí, v meditačním transu viděl, že do něho vstoupila úplná část Nejvyšší Osobnosti Božství.",
"Ó králi, Kaśyapa Muni, který byl v transcendentálním postavení, zcela pohroužený do Nejvyšší Osobnosti Božství, přemístil svou energii do lůna Aditi, tak jako vítr způsobí tření mezi dvěmi kusy dřeva, a tím roznítí oheň.",
"Když se Pán Brahmā dozvěděl, že Nejvyšší Osobnost Božství se nyní nachází v Aditině lůně, začal se k Pánu modlit pronášením transcendentálních jmen.",
"Pán Brahmā řekl: Ó Nejvyšší Osobnosti Božství, sláva Tobě, jehož každý oslavuje a jehož všechny činnosti jsou neobyčejné. Skládám Ti uctivé poklony, ó Pane transcendentalistů a vládce tří kvalit přírody. Znovu a znovu se Ti s úctou klaním.",
"S úctou se klaním Tobě, všeprostupující Pane Viṣṇu, který jsi vstoupil do srdcí všech živých bytostí. Všechny tři světy se nacházejí ve Tvém pupku, ale Ty jsi přesto nad nimi. Dříve ses zjevil jako syn Pṛśni. Tobě, nejvyšší stvořiteli, jehož lze pochopit jedině prostřednictvím védského poznání, skládám uctivé poklony.",
"Ó můj Pane, jsi počátkem, projeveným stavem a konečným zničením tří světů a ve Védách jsi veleben jako zdroj nekonečných energií a Nejvyšší Osoba. Ó můj Pane, jako svrchovaný věčný faktor času přitahuješ vše ve vesmíru, tak jako vlny přitahují větve a listy, jež spadly do hluboké vody.",
"Můj Pane, jsi původním stvořitelem všech živých bytostí, pohyblivých i nehybných, a jsi také původcem Prajāpatiů. Ó můj Pane, jsi jediným útočištěm polobohů, kteří byli nyní připraveni o své nebeské postavení, tak jako je loď jedinou nadějí pro toho, kdo tone ve vodě."
],["Śukadeva Gosvāmī pravil: Poté, co Pán Brahmā takto promluvil na oslavu činností a moci Nejvyšší Osobnosti Božství, se Nejvyšší Pán, jenž nikdy nepodléhá smrti jako obyčejná živá bytost, zjevil z lůna Aditi. Jeho čtyři ruce zdobila lastura, kyj, lotos a disk, měl na sobě žluté šaty a Jeho oči vypadaly jako okvětní lístky rozkvetlého lotosu.",
"Tělo Nejvyššího Pána s načernalou barvou pleti bylo prosté všech nedokonalostí. Jeho lotosový obličej ozdobený náušnicemi ve tvaru žraloků vypadal překrásně a na Jeho prsou se skvěl znak Śrīvatsa. Měl náramky na předloktí, ozdoby na pažích, na hlavě helmici, pás kolem boků, na hrudi posvátnou šňůru a na lotosových nohách ozdobné nákotníčky.",
"Neobyčejně krásná květinová girlanda zdobila Jeho prsa, a protože květy nesmírně voněly, kroužil kolem nich roj bzučících včel, dychtících po medu. Když se Pán zjevil s drahokamem Kaustubha na krku, záře Jeho těla rozptýlila tmu v celém domě Prajāpatiho Kaśyapy.",
"Štěstí poté zavládlo na všech stranách, ve vodních nádržích, jako jsou řeky a oceány, a v srdci každého. Různá roční období projevila své vlastnosti a všechny živé bytosti ve vyšších planetárních systémech, v meziplanetárním prostoru a na Zemi jásaly. Polobozi, krávy, brāhmaṇové a spolu s nimi i kopce a hory oplývali radostí.",
"Na Śravaṇa Dvādaśī (dvanáctý den jasné poloviny měsíce Bhādra), když Měsíc dospěl do konstelace Śravaṇa, se Pán zjevil v tomto vesmíru v příznivý okamžik zvaný Abhijit. Všechny hvězdy a planety, od Slunce až po Saturn, považovaly Pánův příchod za nesmírně příznivou událost, a proto zaujaly nejpříznivější postavení.",
"Ó králi, když se na Dvādaśī, dvanáctý den měsíce, Pán zjevil, slunce bylo v zenitu. Jak každý učenec ví, toto Dvādaśī se nazývá Vijayā.",
"Lastury, kotle, bubny, paṇavy a ānaky se rozezněly v harmonické souhře. Zvuk těchto a různých dalších nástrojů byl bouřlivý.",
"Nebeské tanečnice (Apsary) radostně tančily, nejlepší z Gandharvů zpívali a velcí mudrci, polobozi, Manuové, Pitové a bozi ohně pronášeli modlitby pro Pánovo uspokojení.",
"Tančící Siddhové, Vidyādharové, Kimpuruṣové, Kinnarové, Cāraṇové, Yakṣové, Rākṣasové, Suparṇové, nejlepší z hadů a následovníci polobohů, oslavující a velebící Pána, zasypali Aditino obydlí květy, jež pokryly celý dům.",
"Tančící Siddhové, Vidyādharové, Kimpuruṣové, Kinnarové, Cāraṇové, Yakṣové, Rākṣasové, Suparṇové, nejlepší z hadů a následovníci polobohů, oslavující a velebící Pána, zasypali Aditino obydlí květy, jež pokryly celý dům.",
"Když Aditi uviděla Nejvyššího Pána, Osobnost Božství, jenž působením své duchovní energie přijal transcendentální tělo a přišel na svět z jejího lůna, žasla a byla velmi šťastná. Jakmile dítě spatřil Prajāpati Kaśyapa, plný štěstí a údivu zvolal: “Jaya! Jaya!”",
"Pán se zjevil ve své původní podobě s ozdobami a zbraněmi v rukou. Přestože tato věčně existující podoba není v hmotném světě viditelná, nyní se v ní zjevil. V přítomnosti svého otce i matky pak jako divadelní herec přijal podobu trpaslíka Vāmany, bráhmanského brahmacārīna.",
"Když velcí světci viděli Pána jako brahmacārīna, trpaslíka Vāmanu, měli velkou radost. S Prajāpatim Kaśyapou v čele pak vykonali všechny obřady, jako například obřad spojený s narozením.",
"Při obřadném předání posvátné šňůry Vāmanadevovi samotný bůh Slunce recitoval Gāyatrī mantru, Bṛhaspati Mu udělil posvátnou šňůru a Kaśyapa Muni pás z trávy.",
"Matka Země Mu dala jelení kůži a polobůh Měsíce, který je králem lesa, Mu daroval brahma-daṇḍu (tyč brahmacārīna). Jeho matka Aditi Mu věnovala látku na spodní oděv a božstvo vládnoucí nebeskému království Mu poskytlo slunečník.",
"Ó králi, Pán Brahmā daroval neomezenému Pánu, Osobnosti Božství, nádobu na vodu, sedm mudrců Mu věnovalo trávu kuśa a matka Sarasvatī Mu dala růženec Rudrākṣa.",
"Když takto Vāmanadeva dostal posvátnou šňůru, dal Mu Kuvera, král Yakṣů, misku na almužny a matka Bhagavatī, manželka Pána Śivy a nejpočestnější matka celého vesmíru, Mu dala první almužnu.",
"Když Ho takto všichni uvítali, Pán Vāmanadeva, nejlepší z brahmacārīnů, projevil svou záři Brahmanu. Svou krásou tak překonal celé shromáždění, jež bylo plné svatých brāhmaṇů.",
"Potom Śrī Vāmanadeva zažehl obětní oheň, provedl uctívání a v obětním prostoru vykonal ohnivou oběť.",
"Když se Pán doslechl, že Bali Mahārāja koná pod záštitou brāhmaṇů z Bhṛguovské dynastie oběti aśvamedha, vydal se tam projevit Balimu svou milost. Nejvyšší Pán, který je úplný ve všech ohledech, svou tíhou každým krokem stlačoval Zemi.",
"Bráhmanští kněží, potomci Bhṛgua, provádějící oběť na území zvaném Bhṛgukaccha na severní straně řeky Narmady, spatřili Vāmanadeva jako poblíž vycházející slunce.",
"Ó králi, Vāmanadevova jasná záře připravila kněze spolu s Balim Mahārājem a všemi členy shromáždění o jejich jas. Začali se proto jeden druhého ptát, zda to přichází bůh Slunce, Sanat-kumāra nebo bůh ohně osobně shlédnout obětní obřad.",
"Zatímco se knězi Bhṛguovské dynastie se svými žáky různě radili a dohadovali, Nejvyšší Pán Vāmanadeva, Osobnost Božství, vstoupil do arény oběti aśvamedha. V rukách držel tyč, slunečník a nádobu kamaṇḍalu plnou vody.",
"Pán Vāmanadeva, jenž vypadal jako bráhmanský chlapec, vstoupil do obětní arény s pásem z trávy, posvátnou šňůrou, svrchním oděvem z jelení kůže a rozcuchanými vlasy. Jeho jasná záře oslabila jas všech knězů a jejich žáků, kteří proto vstali ze svých āsanů a řádně Ho uvítali poklonou.",
"Pán Vāmanadeva, jenž vypadal jako bráhmanský chlapec, vstoupil do obětní arény s pásem z trávy, posvátnou šňůrou, svrchním oděvem z jelení kůže a rozcuchanými vlasy. Jeho jasná záře oslabila jas všech knězů a jejich žáků, kteří proto vstali ze svých āsanů a řádně Ho uvítali poklonou.",
"Bali Mahārāja se radoval z pohledu na Pána Vāmanadeva, jehož nádherné údy přispívaly rovnou měrou ke kráse celého Jeho těla, a spokojeně Mu nabídl místo k sezení.",
"Když Nejvyššímu Pánu, který je vždy krásný pro osvobozené duše, takto připravil náležité přijetí, uctil Ho umytím Jeho lotosových nohou.",
"Pán Śiva, nejlepší z polobohů, který nosí na čele symbol měsíce, s hlubokou oddaností přijímá na hlavu vodu Gangy, která vytéká z prstu na noze Viṣṇua. Bali Mahārāja to věděl, neboť byl plně obeznámený s náboženskými zásadami. Následně si po vzoru Pána Śivy rovněž pokropil hlavu vodou, která omyla Pánovy lotosové nohy.",
"Bali Mahārāja potom řekl Pánu Vāmanadevovi: Ó brāhmaṇo, přijmi prosím mé srdečné uvítání a uctivé poklony. Prozraď nám, co pro Tebe můžeme udělat? Máme za to, že jsi zosobněnou askezí vznešených bráhmanských mudrců.",
"Ó můj Pane, všichni moji předkové jsou uspokojeni tím, že jsi laskavě navštívil náš dům. Naše rodina i celá dynastie tím byly posvěceny a oběť, kterou nyní konáme, je díky Tvé přítomností úplná.",
"Ó synu brāhmaṇy, dnes hoří obětní oheň podle pokynů śāster a voda, jež omyla Tvé lotosové nohy, mě zbavila všech hříchů mého života. Ó můj Pane, povrch celého světa je posvěcen dotekem Tvých malých lotosových nohou.",
"Ó synu brāhmaṇy, zdá se, že sem přicházíš, abys mě o něco požádal. Můžeš si vzít cokoliv chceš. Ó nejlepší z těch, kteří jsou hodni uctívání! Můžeš dostat krávu, zlato, zařízený dům, chutné jídlo a nápoje, dceru brāhmaṇy za ženu, vzkvétající vesnice, koně, slony, vozy nebo cokoliv jiného, co si jen přeješ."
],["Śukadeva Gosvāmī pokračoval: Když Vāmanadeva, Nejvyšší Osobnost Božství, slyšel Baliho Mahārāje takto příjemně mluvit, byl velmi spokojen, neboť jeho slova se shodovala s náboženskými zásadami. Proto ho Pán začal chválit.",
"Nejvyšší Pán, Osobnost Božství, pravil: Ó králi, jsi navýsost vznešený, neboť tvými rádci jsou bráhmanští potomci Bhṛgua a pokyny pro příští život ti dává tvůj děd, pokojný a úctyhodný Prahlāda Mahārāja. Tvá slova jsou naprosto pravdivá a dokonale se shodují s náboženskou etiketou. Odpovídají mravům tvé rodiny a zvětšují tvoji slávu.",
"Vím, že ještě nikdo z těch, kdo se narodili v tvém rodu, nebyl přízemní ani lakomý. Nikdo neodmítl nabídnout milodar brāhmaṇům, a pokud to slíbil, nikdy své slovo neporušil.",
"Ó králi Bali, tvá dynastie ještě nikdy nezplodila bezcharakterního krále, který by odmítl dát na svatých místech milodar brāhmaṇům nebo bojovat na bojišti proti kṣatriyům, pokud o to byl požádán. Sláva tvé dynastie je umocněna přítomností Prahlāda Mahārāje, který připomíná nádherný měsíc na nebi.",
"Právě ve tvé dynastii se zrodil Hiraṇyākṣa, který jen s kyjem v ruce, sám a bez pomoci, putoval po celé Zemi, aby dobyl všechny světové strany. Žádný z hrdinů, jež potkal, se mu nemohl vyrovnat.",
"Když Pán Viṣṇu ve své inkarnaci kance zachraňoval Zemi z oceánu Garbhodaka, Hiraṇyākṣa se před Ním objevil, a Pán ho zabil. Byl to krutý boj a Pán s velkými obtížemi nakonec zvítězil. Když později přemýšlel o neobyčejné Hiraṇyākṣově udatnosti, cítil se vskutku vítězoslavně.",
"Jakmile se Hiraṇyakaśipu doslechl o smrti svého bratra rukou Viṣṇua, nanejvýš rozhněvaný se vydal do Viṣṇuova sídla s úmyslem Ho zabít.",
"Pán Viṣṇu, nejlepší z mystiků, který zná běh času, sledoval Hiraṇyakaśipua, jenž se blížil s trojzubcem v ruce jako zosobněná smrt, a uvažoval takto.",
"Hiraṇyakaśipu Mě bude pronásledovat všude, kam půjdu, tak jako smrt pronásleduje všechny živé bytosti. Udělám tedy lépe, když vstoupím do jeho srdce — pak Mě neuvidí, jelikož je schopen vidět jen to, co je vně.",
"Pán Vāmanadeva pokračoval: Ó králi démonů, poté, co se Pán Viṣṇu takto rozhodl, vstoupil do těla svého nepřítele Hiraṇyakaśipua, který se k Němu nezadržitelně hnal. V subtilním těle, o jakém Hiraṇyakaśipu neměl ani ponětí, vnikl Pán Viṣṇu, plný úzkosti, společně s dechem do jeho nosní dírky.",
"Když Hiraṇyakaśipu viděl, že Viṣṇuovo sídlo je prázdné, začal Pána Viṣṇua hledat všude. Rozhněván tím, že Ho nevidí, hlasitě řval a prohledával celý vesmír: povrch Země, vyšší planetární soustavy, všechny strany, jeskyně a moře. Přesto však tento největší z hrdinů Viṣṇua nikde nespatřil.",
"Když Hiraṇyakaśipu Pána nikde neviděl, řekl: “Prohledal jsem celý vesmír, ale Viṣṇua, který zabil mého bratra, jsem nenašel. Musel tedy jistě odejít na místo, odkud se nikdo nevrací. (Jinými slovy — je nyní určitě mrtvý.)”",
"Hiraṇyakaśipuův hněv vůči Pánu Viṣṇuovi trval až do jeho smrti. Jiní lidé s tělesným pojetím života se hněvají jen na základě falešného ega a mocného vlivu nevědomosti.",
"Tvůj otec Virocana, syn Mahārāje Prahlāda, měl velice rád brāhmaṇy. Přestože dobře věděl, že to polobozi za ním přišli v šatech brāhmaṇů, na jejich žádost jim věnoval délku svého života.",
"Ty sám dodržuješ zásady, jimiž se řídily velké osobnosti v postavení brāhmaṇů žijících rodinným životem, tvoji předkové a velcí hrdinové, kteří jsou nesmírně proslulí svými vznešenými činnostmi.",
"Ó králi Daityů, žádám Vaše Veličenstvo, pocházející z tak šlechetného rodu a schopné štědře rozdávat milodary, pouze o tři kroky země podle míry Mých kroků.",
"Ó králi, vládce celého vesmíru, přestože jsi velice štědrý a můžeš Mi dát tolik země, kolik si budu přát, nechci od tebe víc, než je nutné. Učený brāhmaṇa, který od druhých přijímá jen takové milodary, jaké odpovídají jeho potřebám, se nezaplétá do hříšného jednání.",
"Bali Mahārāja pravil: Ó synu brāhmaṇy, Tvá slova se vyrovnají pokynům starších a učených osob. Jsi však jen chlapec a nemáš dostatek inteligence. Nejsi proto příliš prozíravý co se týče Tvého vlastního zájmu.",
"Jakožto vládce všech tří částí vesmíru Ti mohu dát celý ostrov. Přišel jsi, abys mě o něco požádal, a uspokojil jsi mě svými příjemnými slovy, ale žádáš jen o tři kroky země. Nejsi tedy příliš inteligentní.",
"Ó malý chlapče, ten, kdo ke mně přijde o něco žebrat, by již neměl mít o co žádat někde jinde. Jestliže tedy chceš, můžeš mě požádat o tolik země, kolik Ti stačí k zaopatření s ohledem na Tvé potřeby.",
"Nejvyšší Pán řekl: Můj milý králi, ani souhrn všeho, co je ve třech světech a je příjemné smyslům, nemůže uspokojit toho, kdo své smysly neumí ovládat.",
"Kdybych se nespokojil s třemi kroky země, jistě bych se nespokojil ani s vlastnictvím jednoho ze sedmi ostrovů, složeného z devíti varṣ. I kdyby Mi patřil celý jeden ostrov, dělal bych si naděje na získání dalších.",
"Slyšeli jsme, že i když mocní králové jako Mahārāja Pṛthu a Mahārāja Gaya získali sedm dvīpů, spokojení nebyli a jejich touhy neměly konce.",
"Člověk by se měl spokojit s tím, co získá na základě svých minulých činů, neboť nespokojenost nemůže nikdy přinést štěstí. Ten, kdo se neovládá, nebude šťastný, ani když bude vlastnit celé tři světy.",
"Hmotné bytí je příčinou nespokojenosti s naplňováním chtivých tužeb a získáváním více a více peněz. To vede k pokračování hmotného života, doprovázeného opakovaným zrozením a smrtí. Ten, kdo se však spokojí s tím, co získá řízením osudu, je způsobilý pro vysvobození z hmotné existence.",
"Brāhmaṇa, který je vždy spokojený se vším, co mu poskytne prozřetelnost, je stále více osvětlován duchovní silou, ale duchovní síla nespokojeného brāhmaṇy slábne, tak jako uhasíná oheň, zalévaný vodou.",
"Proto si od tebe, ó králi, který jsi nejlepší z dárců, žádám pouze tři kroky země. Tento dar Mě velmi potěší, vždyť štěstí znamená být plně spokojený s tím, co je absolutně nezbytné.",
"Śukadeva Gosvāmī pokračoval: Když Nejvyšší Pán k Balimu takto promluvil, Bali Mahārāja se usmál a řekl Mu: “Dobrá. Vezmi si, co si přeješ.” Pak vzal nádobu s vodou, na potvrzení svého slibu, že Vāmanadevovi daruje zemi, kterou si přál.",
"Śukrācārya, nejlepší z mudrců, prohlédl záměr Pána Viṣṇua a neprodleně promluvil ke svému žákovi, který se chystal dát Pánu Vāmanadevovi vše.",
"Śukrācārya řekl: Ó synu Virocany, tento brahmacārī v podobě trpaslíka je přímo nehynoucí Nejvyšší Osobnost Božství, Viṣṇu. Aby splnil zájmy polobohů, zjevil se tak, že přijal Kaśyapu Muniho za svého otce a Aditi za svou matku.",
"Nevíš ani, jakému nebezpečí se vystavuješ tím, že jsi Mu slíbil darovat zemi. Myslím, že tento slib pro tebe není vůbec prospěšný a velmi démonům uškodí.",
"Tato osoba, která falešně vystupuje jako brahmacārī, je ve skutečnosti Nejvyšší Osobnost Božství, Hari, který přišel v této podobě, aby ti vzal všechnu zemi, bohatství, krásu, moc, slávu a vzdělání. Poté, co ti to vše odebere, dá to tvému nepříteli Indrovi.",
"Slíbil jsi Mu jako milodar tři kroky země, ale až Mu je dáš, zabere tři světy. Jsi hlupák! Nevíš, jak velkou chybu jsi udělal. Poté, co odevzdáš vše Pánu Viṣṇuovi, ti nezbydou prostředky na vlastní živobytí. Z čeho budeš žít?",
"Vāmanadeva nejdřív jedním krokem zabere tři světy, pak udělá druhý krok a zabere vše v meziplanetárním prostoru a pak zvětší své vesmírné tělo a zabere úplně všechno. Kde Mu nabídneš místo pro třetí krok?",
"Nebudeš schopen splnit svůj slib a myslím si, že za to tě čeká věčný pobyt v pekle.",
"Učenci nechválí dobročinnost, která ohrožuje vlastní živobytí. Rozdávat milodary, provádět oběti, askezi nebo plodonosné činnosti může ten, kdo se dovede náležitě zaopatřit. (Pro toho, kdo není schopen se postarat sám o sebe, to nepřichází v úvahu.)",
"Proto má člověk s plným poznáním rozdělit své nahromaděné jmění na pět dílů — na náboženství, dobrou pověst, bohatství, smyslový požitek a na zajištění členů své rodiny. Potom bude šťastný v tomto i příštím světě.",
"Možná námitka je, že už jsi dal svůj slib a nemůžeš ho odmítnout. Ó nejlepší z démonů, přijmi ode mě důkaz z Bahvṛca-śruti, který říká, že slib je platný, pokud byl uveden slovem oṁ, v opačném případě neplatí.",
"Védy uvádějí, že dobré plody a květy stromu, kterým je tělo, jsou jeho skutečnou úrodou. Pokud však tělesný strom neexistuje, není možné tyto plody a květy získat. I když se tělo zakládá na nepravdě, žádné plody a květy se bez pomoci tělesného stromu neobjeví.",
"Když je strom vyvrácen, spadne na zem a okamžitě začne usychat. Když se podobně člověk nestará o tělo, které pokládá za neskutečné—jinými slovy, když je nepravda vymýcena — tělo nepochybně odumře.",
"Pronášením slova “oṁ” se člověk odděluje od svého pěněžního jmění. Osvobozuje se tak od připoutanosti k penězům, neboť se jich vzdává. Být bez peněz není příliš příjemné, neboť v takové situaci člověk nemůže splnit své touhy. Užitím slova “oṁ” v podstatě zchudne. Zvláště když dá milodar chudákovi či žebrákovi, nepomůže mu to v seberealizaci ani smyslovém požitku.",
"Bezpečným krokem tedy je říci “Ne”. Ačkoliv je to podvod, zajistí člověku plnou ochranu a vzbudí soucit druhých, což poskytne dokonalou příležitost od nich získat peníze pro sebe. Pokud se však někdo stále vymlouvá, že nic nemá, je odsouzen — je mrtvý, přestože ještě žije, anebo by měl být zabit, dokud ještě dýchá.",
"Lež při lichocení ženě s cílem si ji podmanit, v žertu, při svatebním obřadu, pro opatřování živobytí, v nebezpečné situaci, při ochraně krav a bráhmanské kultury nebo pro záchranu člověka z rukou nepřítele, se nikdy neodsuzuje."
],["Śrī Śukadeva Gosvāmī pravil: Ó králi Parīkṣite, když Bali Mahārāja dostal od svého duchovního mistra, rodinného kněze Śukrācāryi, tuto radu, na chvíli se odmlčel a pak mu po důkladné rozvaze odpověděl.",
"Bali Mahārāja řekl: Prohlásil jsi, že náboženská zásada, která nenarušuje hospodářský rozvoj, smyslový požitek, slávu a způsob získávání živobytí, je pravou povinností hospodáře. Také si myslím, že tato náboženská zásada je správná.",
"Jsem vnuk Mahārāje Prahlāda. Jak bych mohl z chamtivosti vzít zpět svůj slib, když jsem již řekl, že Mu tuto zemi dám? Jak bych se mohl zachovat jako obyčejný podvodník, a zvláště vůči brāhmaṇovi?",
"Nic není hříšnějšího než prolhanost. Matka Země proto jednou řekla: “Unesu jakékoliv břemeno kromě lháře.”",
"Nebojím se pekla, chudoby, oceánu neštěstí, ztráty postavení a ani samotné smrti, jako se bojím podvedení brāhmaṇy.",
"Můj pane, ty také víš, že v době smrti se vlastník musí rozloučit se vším hmotným bohatstvím tohoto světa. Pokud se tedy brāhmaṇa Vāmanadeva nespokojí s dary, které dostal, proč Ho nepotěšit bohatstvím, o které stejně každý přijde, až nastane smrt?",
"Dadhīci, Śibi a mnoho dalších vznešených osobností byli ochotni obětovat dokonce i své životy pro blaho obyčejných lidí. To je svědectví historie. Proč bych tedy neměl darovat tuto bezvýznamnou zemi? Jaký vážný argument hovoří proti tomu?",
"Ó nejlepší z brāhmaṇů, tento svět jistě skýtal požitek významným démonským králům, kteří se nikdy nezdráhali bojovat, ale čas jim vzal vše, kromě slávy, ve které žijí dál. Více než o cokoliv jiného je tedy třeba usilovat o dobrou pověst.",
"Ó nejlepší z brāhmaṇů, mnoho mužů, kteří se nebáli boje, položilo život na bojišti, ale jen málokdo získal tu vzácnou příležitost s vírou darovat svůj nahromaděný majetek světci, jenž vytváří svatá místa.",
"Když dobročinný a milostivý člověk dá milodar, prospěje to i jemu; zvláště když obdaruje osobu, jako jsi ty. Z toho důvodu musím tomuto malému brahmacārīnovi dát jakýkoliv milodar, o který mě požádá.",
"Ó velký mudrci, světci, jako jsi ty, kteří dokonale znají védské principy konání různých obřadů a obětí, za všech okolností uctívají Pána Viṣṇua. Ať už tedy Pán Viṣṇu přichází, aby mi dal veškerá požehnání, nebo aby mě zničil jako nepřítele, musím splnit Jeho nařízení a bez váhání Mu dát požadované území.",
"I když je to samotný Pán Viṣṇu, ze strachu přijal podobu brāhmaṇy, aby ke mně přišel žebrat. Jelikož ze sebe takto učinil brāhmaṇu, pak ani kdyby mě bezbožně zajal, nebo dokonce i zabil, nebudu se mstít, přestože je mým nepřítelem.",
"Je-li tento brāhmaṇa skutečně Pán Viṣṇu, který je uctíván védskými hymny, nikdy se nebude chtít vzdát svého věhlasu; buď padne mnou zabit, nebo v boji zabije mě.",
"Śrī Śukadeva Gosvāmī pokračoval: Bali Mahārāja byl tak velkodušný a neochvějný ve své čestnosti, že místo aby ctil pokyny svého duchovního mistra, chtěl se jeho nařízení vzepřít. Duchovní mistr Śukrācārya proto na popud Nejvyšší Osobnosti Božství svého vznešeného žáka proklel.",
"Ačkoliv nemáš žádné poznání, stal ses takzvaným učencem a opovažuješ se být tak drzý, že neposloucháš mé nařízení. Za tuto svoji neposlušnost brzy přijdeš o veškeré bohatství.",
"Śukadeva Gosvāmī pak pokračoval: Dokonce ani poté, co ho proklel jeho vlastní duchovní mistr, vznešený Bali Mahārāja nepolevil ve svém odhodlání. Proto, jak je obyčejem, nejprve obětoval Vāmanadevovi vodu, a pak Mu daroval zemi, kterou Mu slíbil.",
"Pak se dostavila Baliho manželka Vindhyāvali, ozdobená náhrdelníkem z perel, a nechala přinést velkou zlatou nádobu plnou vody pro uctívání Pána omytím Jeho nohou.",
"Bali Mahārāja, který uspořádal uctívání Pána Vāmanadeva, s radostí omyl Pánovy lotosové nohy a použitou vodou si pak pokropil hlavu, neboť tato voda osvobozuje celý vesmír.",
"Obyvatelé vyššího planetárního systému — polobozi, Gandharvové, Vidyādharové, Siddhové a Cāraṇové — byli velmi potěšeni Baliho přímočarostí a upřímným jednáním, chválili ho pro jeho vlastnosti a zasypávali ho milióny květů.",
"Gandharvové, Kimpuruṣové a Kinnarové neustále rozeznívali tisíce kotlů a trumpet a jásavě zpívali. Prohlašovali: “Jak vznešená osoba je Bali Mahārāja a jak obtížný úkol splnil! Přestože věděl, že Pán Viṣṇu straní jeho nepřátelům, dal Mu celé tři světy jako milodar.”",
"Nekonečný Nejvyšší Pán, Osobnost Božství, jenž přijal podobu Vāmany, se pak prostřednictvím hmotné energie začal zvětšovat, dokud vše ve vesmíru nebylo obsaženo v Jeho těle; jak země, tak planetární soustavy, nebe, všechny strany, různé díry ve vesmíru, moře, oceány, ptáci, zvěř, lidské bytosti, polobozi a velcí světci.",
"Bali Mahārāja společně se všemi knězi, ācāryi a členy shromáždění spatřil vesmírné tělo Nejvyšší Osobnosti Božství, oplývající šesti druhy bohatství. Toto tělo obsahovalo celý vesmír, včetně všech hrubohmotných prvků, smyslů, smyslových předmětů, mysli, inteligence a falešného ega, živých bytostí různých druhů a akcí a reakcí tří kvalit hmotné přírody.",
"Poté Bali Mahārāja, který seděl na trůně krále Indry, spatřil nižší planetární soustavy, jako je Rasātala, na chodidlech vesmírné podoby Pána. Na Jeho nártech viděl zemský povrch, na lýtkách všechny hory, na kolenech různé ptáky a na Jeho stehnech různé druhy vzduchu.",
"Pod šaty Pána, který jedná úžasným způsobem, Bali Mahārāja viděl večerní soumrak. Na Jeho přirození viděl Prajāpatie a na bocích spatřil sám sebe se svými důvěrnými společníky. Viděl nebe na Pánově pupku, sedm oceánů na Jeho pase a všechny hvězdné galaxie na Jeho prsou.",
"Můj milý králi, u srdce Pána Murāriho viděl náboženství, na hrudi příjemná slova a pravdomluvnost, v mysli Měsíc, na prsou bohyni štěstí s lotosem v ruce, na krku všechny Védy a zvukové vibrace, na pažích všechny polobohy v čele s králem Indrou, na obou uších všechny světové strany, na hlavě vyšší planetární soustavy, na vlasech mraky, v nosních dírkách vítr, v očích Slunce a v ústech oheň. Z Pánových slov se linuly všechny védské mantry, na Jeho jazyku přebýval Varuṇadeva, polobůh vládnoucí vodám, na Jeho obočí spočívaly usměrňující zásady a na víčkách den a noc. (Když měl otevřené oči, byl den, a když byly zavřené, byla noc.) Na Jeho čele sídlil hněv a na rtech chamtivost. Ó králi, Jeho dotek obsahoval smyslné touhy, semeno všechny vody, na Jeho zádech setrvávala bezbožnost a v Jeho obdivuhodných činnostech či krocích planul obětní oheň. V Jeho stínu spočívala smrt, v úsměvu se projevovala iluzorní energie a v chlupech Jeho těla rostly všechny léčivé byliny a rostliny. V Jeho žilách proudily všechny řeky, na nehtech spočívaly veškeré kameny, v Jeho inteligenci sídlil Pán Brahmā, polobozi a velcí světci a po celém Jeho těle a v Jeho smyslech byly rozptýlené všechny živé bytosti, pohyblivé i nehybné. Tak Bali Mahārāja viděl v gigantickém těle Pána vše.",
"Můj milý králi, u srdce Pána Murāriho viděl náboženství, na hrudi příjemná slova a pravdomluvnost, v mysli Měsíc, na prsou bohyni štěstí s lotosem v ruce, na krku všechny Védy a zvukové vibrace, na pažích všechny polobohy v čele s králem Indrou, na obou uších všechny světové strany, na hlavě vyšší planetární soustavy, na vlasech mraky, v nosních dírkách vítr, v očích Slunce a v ústech oheň. Z Pánových slov se linuly všechny védské mantry, na Jeho jazyku přebýval Varuṇadeva, polobůh vládnoucí vodám, na Jeho obočí spočívaly usměrňující zásady a na víčkách den a noc. (Když měl otevřené oči, byl den, a když byly zavřené, byla noc.) Na Jeho čele sídlil hněv a na rtech chamtivost. Ó králi, Jeho dotek obsahoval smyslné touhy, semeno všechny vody, na Jeho zádech setrvávala bezbožnost a v Jeho obdivuhodných činnostech či krocích planul obětní oheň. V Jeho stínu spočívala smrt, v úsměvu se projevovala iluzorní energie a v chlupech Jeho těla rostly všechny léčivé byliny a rostliny. V Jeho žilách proudily všechny řeky, na nehtech spočívaly veškeré kameny, v Jeho inteligenci sídlil Pán Brahmā, polobozi a velcí světci a po celém Jeho těle a v Jeho smyslech byly rozptýlené všechny živé bytosti, pohyblivé i nehybné. Tak Bali Mahārāja viděl v gigantickém těle Pána vše.",
"Můj milý králi, u srdce Pána Murāriho viděl náboženství, na hrudi příjemná slova a pravdomluvnost, v mysli Měsíc, na prsou bohyni štěstí s lotosem v ruce, na krku všechny Védy a zvukové vibrace, na pažích všechny polobohy v čele s králem Indrou, na obou uších všechny světové strany, na hlavě vyšší planetární soustavy, na vlasech mraky, v nosních dírkách vítr, v očích Slunce a v ústech oheň. Z Pánových slov se linuly všechny védské mantry, na Jeho jazyku přebýval Varuṇadeva, polobůh vládnoucí vodám, na Jeho obočí spočívaly usměrňující zásady a na víčkách den a noc. (Když měl otevřené oči, byl den, a když byly zavřené, byla noc.) Na Jeho čele sídlil hněv a na rtech chamtivost. Ó králi, Jeho dotek obsahoval smyslné touhy, semeno všechny vody, na Jeho zádech setrvávala bezbožnost a v Jeho obdivuhodných činnostech či krocích planul obětní oheň. V Jeho stínu spočívala smrt, v úsměvu se projevovala iluzorní energie a v chlupech Jeho těla rostly všechny léčivé byliny a rostliny. V Jeho žilách proudily všechny řeky, na nehtech spočívaly veškeré kameny, v Jeho inteligenci sídlil Pán Brahmā, polobozi a velcí světci a po celém Jeho těle a v Jeho smyslech byly rozptýlené všechny živé bytosti, pohyblivé i nehybné. Tak Bali Mahārāja viděl v gigantickém těle Pána vše.",
"Můj milý králi, u srdce Pána Murāriho viděl náboženství, na hrudi příjemná slova a pravdomluvnost, v mysli Měsíc, na prsou bohyni štěstí s lotosem v ruce, na krku všechny Védy a zvukové vibrace, na pažích všechny polobohy v čele s králem Indrou, na obou uších všechny světové strany, na hlavě vyšší planetární soustavy, na vlasech mraky, v nosních dírkách vítr, v očích Slunce a v ústech oheň. Z Pánových slov se linuly všechny védské mantry, na Jeho jazyku přebýval Varuṇadeva, polobůh vládnoucí vodám, na Jeho obočí spočívaly usměrňující zásady a na víčkách den a noc. (Když měl otevřené oči, byl den, a když byly zavřené, byla noc.) Na Jeho čele sídlil hněv a na rtech chamtivost. Ó králi, Jeho dotek obsahoval smyslné touhy, semeno všechny vody, na Jeho zádech setrvávala bezbožnost a v Jeho obdivuhodných činnostech či krocích planul obětní oheň. V Jeho stínu spočívala smrt, v úsměvu se projevovala iluzorní energie a v chlupech Jeho těla rostly všechny léčivé byliny a rostliny. V Jeho žilách proudily všechny řeky, na nehtech spočívaly veškeré kameny, v Jeho inteligenci sídlil Pán Brahmā, polobozi a velcí světci a po celém Jeho těle a v Jeho smyslech byly rozptýlené všechny živé bytosti, pohyblivé i nehybné. Tak Bali Mahārāja viděl v gigantickém těle Pána vše.",
"Můj milý králi, u srdce Pána Murāriho viděl náboženství, na hrudi příjemná slova a pravdomluvnost, v mysli Měsíc, na prsou bohyni štěstí s lotosem v ruce, na krku všechny Védy a zvukové vibrace, na pažích všechny polobohy v čele s králem Indrou, na obou uších všechny světové strany, na hlavě vyšší planetární soustavy, na vlasech mraky, v nosních dírkách vítr, v očích Slunce a v ústech oheň. Z Pánových slov se linuly všechny védské mantry, na Jeho jazyku přebýval Varuṇadeva, polobůh vládnoucí vodám, na Jeho obočí spočívaly usměrňující zásady a na víčkách den a noc. (Když měl otevřené oči, byl den, a když byly zavřené, byla noc.) Na Jeho čele sídlil hněv a na rtech chamtivost. Ó králi, Jeho dotek obsahoval smyslné touhy, semeno všechny vody, na Jeho zádech setrvávala bezbožnost a v Jeho obdivuhodných činnostech či krocích planul obětní oheň. V Jeho stínu spočívala smrt, v úsměvu se projevovala iluzorní energie a v chlupech Jeho těla rostly všechny léčivé byliny a rostliny. V Jeho žilách proudily všechny řeky, na nehtech spočívaly veškeré kameny, v Jeho inteligenci sídlil Pán Brahmā, polobozi a velcí světci a po celém Jeho těle a v Jeho smyslech byly rozptýlené všechny živé bytosti, pohyblivé i nehybné. Tak Bali Mahārāja viděl v gigantickém těle Pána vše.",
"Ó králi, když všichni démoni, stoupenci Mahārāje Baliho, spatřili vesmírnou podobu Nejvyššího Pána, Osobnosti Božství, který ve svém těle obsáhl vše, když v Jeho ruce viděli disk známý jako Sudarśana cakra, jenž vytváří nesnesitelný žár, a když slyšeli dunivý zvuk Jeho luku, jejich srdce zachvátila úzkost.",
"Zjevila se Pánova lastura zvaná Pāñcajanya, která vydávala zvuky podobné hřmění v mracích, mocný kyj Kaumodakī, meč jménem Vidyādhara se štítem ozdobeným stovkami skvrn podobných měsícům a také Akṣayasāyaka, nejlepší z toulců, a začaly se společně k Pánovi modlit.",
"Tito společníci, vedení Sunandou a dalšími předními pobočníky a doprovázeni všemi vládnoucími božstvy různých planet, pronášeli modlitby k Pánovi, jenž měl na sobě zářící helmici, náramky a třpytivé náušnice ve tvaru ryb. Na Jeho hrudi se skvěl chomáč chlupů zvaný Śrīvatsa a transcendentální drahokam jménem Kaustubha. Byl oblečený ve žlutých šatech, opásaný pásem a ozdobený květinovou girlandou, kolem které poletovaly včely. Když se Nejvyšší Pán, jenž koná podivuhodné činy, takto projevil, ó králi, jedním krokem pokryl celý povrch Země, svým tělem pokryl nebe a svými pažemi všechny strany.",
"Tito společníci, vedení Sunandou a dalšími předními pobočníky a doprovázeni všemi vládnoucími božstvy různých planet, pronášeli modlitby k Pánovi, jenž měl na sobě zářící helmici, náramky a třpytivé náušnice ve tvaru ryb. Na Jeho hrudi se skvěl chomáč chlupů zvaný Śrīvatsa a transcendentální drahokam jménem Kaustubha. Byl oblečený ve žlutých šatech, opásaný pásem a ozdobený květinovou girlandou, kolem které poletovaly včely. Když se Nejvyšší Pán, jenž koná podivuhodné činy, takto projevil, ó králi, jedním krokem pokryl celý povrch Země, svým tělem pokryl nebe a svými pažemi všechny strany.",
"Když Pán provedl svůj druhý krok, pokryl nebeské planety. A pak už nezbývala ani jediná píď pro třetí krok, protože Pánova noha se prodlužovala výše a výše, nad Maharloku, Janaloku, Tapoloku a dokonce i nad Satyaloku."
],["Śukadeva Gosvāmī pokračoval: Ó králi, když Pán Brahmā, který se narodil z lotosového květu, uviděl, že záře jeho sídla, Brahmaloky, je oslabena oslnivou září z nehtů na nohou Pána Vāmanadeva, vypravil se k Nejvyšší Osobnosti Božství. Doprovázeli ho všichni velcí mudrci v čele s Marīcim a yogīni, jako je Sanandana, ale v přítomnosti té oslnivé záře vypadal i Pán Brahmā se svými společníky bezvýznamný.",
"Mezi velkými osobnostmi, jež přišly uctívat lotosové nohy Pána, byli ti, kdo dosáhli dokonalosti v sebeovládání a dodržování usměrňujících zásad, a také odborníci v logice, dějinách, všeobecném vzdělání a védské literatuře označované jako kalpa (pojednávající o dávných historických událostech). Jiní byli velkými znalci védských dodatků, jako je Brahma-saṁhitā, všech Véd (Sāma, Yajur, Ṛg a Atharva) a také doplňkového védského poznání (Āyur-veda, Dhanur-veda a tak dále). Dále byli přítomni ti, kdo se pomocí transcendentálního poznání probuzeného praktikováním yogy zbavili reakcí za materialistické činy, a také ti, kdo dosáhli života na Brahmaloce nikoliv obyčejnou karmou, ale díky pokročilému védskému poznání. Pán Brahmā, který se narodil z lotosu vyrůstajícího z pupku Pána Viṣṇua, nejprve s oddaností uctil zdvižené lotosové nohy Nejvyššího Pána obětováním vody a potom Mu přednesl modlitby.",
"Mezi velkými osobnostmi, jež přišly uctívat lotosové nohy Pána, byli ti, kdo dosáhli dokonalosti v sebeovládání a dodržování usměrňujících zásad, a také odborníci v logice, dějinách, všeobecném vzdělání a védské literatuře označované jako kalpa (pojednávající o dávných historických událostech). Jiní byli velkými znalci védských dodatků, jako je Brahma-saṁhitā, všech Véd (Sāma, Yajur, Ṛg a Atharva) a také doplňkového védského poznání (Āyur-veda, Dhanur-veda a tak dále). Dále byli přítomni ti, kdo se pomocí transcendentálního poznání probuzeného praktikováním yogy zbavili reakcí za materialistické činy, a také ti, kdo dosáhli života na Brahmaloce nikoliv obyčejnou karmou, ale díky pokročilému védskému poznání. Pán Brahmā, který se narodil z lotosu vyrůstajícího z pupku Pána Viṣṇua, nejprve s oddaností uctil zdvižené lotosové nohy Nejvyššího Pána obětováním vody a potom Mu přednesl modlitby.",
"Ó králi, voda z Brahmovy kamaṇḍalu omyla lotosové nohy Pána Vāmanadeva, který je známý jako Urukrama neboli ten, kdo koná úžasné činy. Díky tomu se stala tak čistou, že se přeměnila ve vodu Gangy a začala stékat z nebe, a tak očišťovat tři světy jako čistá sláva Nejvyšší Osobnosti Božství.",
"Pán Brahmā a všechna vládnoucí božstva planetárních soustav shromáždili všechny potřebné předměty, a začali uctívat Pána Vāmanadeva, svého svrchovaného vládce, který se zmenšil z všeprostupujícího projevu do své původní podoby.",
"Uctívali Pána tím, že Mu obětovali voňavé květy, vodu pādya a arghya, santálovou mast a balzám aguru, vonné tyčinky, lampičky, praženou rýži, celá obilná zrna, plody, kořeny a výhonky. Přitom pronášeli modlitby oslavující Pánovy činnosti a volali “Jaya! Jaya!” Rovněž tančili, hráli na hudební nástroje, zpívali, troubili na lastury a bubnovali na kotle, a tak Pána uctívali.",
"Uctívali Pána tím, že Mu obětovali voňavé květy, vodu pādya a arghya, santálovou mast a balzám aguru, vonné tyčinky, lampičky, praženou rýži, celá obilná zrna, plody, kořeny a výhonky. Přitom pronášeli modlitby oslavující Pánovy činnosti a volali “Jaya! Jaya!” Rovněž tančili, hráli na hudební nástroje, zpívali, troubili na lastury a bubnovali na kotle, a tak Pána uctívali.",
"K slavnosti se připojil i Jāmbavān, král medvědů. Na všechny strany troubil na svou trubku, a tím oznamoval velký festival na oslavu Vāmanadevova vítězství.",
"Když démonští následovníci Baliho Mahārāje viděli, že jejich vůdce, který byl odhodlaný vykonat oběť, přenechal všechno své vlastnictví Vāmanadevovi, jenž mu je odebral pouhou žádostí o tři kroky země, plni hněvu promluvili těmito slovy.",
"“Tento Vāmana zaručeně není brāhmaṇa, ale nejslavnější ze všech podvodníků — Pán Viṣṇu. Skryl se tím, že přijal podobu brāhmaṇy, a teď jedná v zájmu polobohů.",
"Náš pán, Bali Mahārāja, se vzhledem ke své úloze v provádění yajñi vzdal pravomoci trestat. Viṣṇu, náš věčný nepřítel, toho využil a převlečen za brahmačárínského žebráka ho připravil o všechno vlastnictví.",
"Náš pán, Bali Mahārāja, je vždy věrný pravdě, a zvláště to platí nyní, kdy byl zasvěcen do konání oběti. Je vždy laskavý a milostivý k brāhmaṇům a nikdy nedovede lhát.",
"Proto je naší povinností tohoto Vāmanadeva, Pána Viṣṇua, zabít. Je to naše náboženská zásada a způsob, jak prokázat službu našemu pánovi.” Poté, co démonští následovníci Mahārāje Baliho dospěli k tomuto rozhodnutí, pozdvihli své různé zbraně s úmyslem Vāmanadeva zabít.",
"Ó králi, démoni, puzeni svým obvyklým hněvem, uchopili svá kopí a trojzubce a proti vůli Baliho Mahārāje se hnali kupředu, aby Pána Vāmanadeva usmrtili.",
"Ó králi, společníci Pána Viṣṇua se usmívali, když viděli, jak se démonští vojáci s nekalými úmysly přibližují. Chopili se zbraní a překazili jim jejich plány.",
"Viṣṇuovi společníci Nanda, Sunanda, Jaya, Vijaya, Prabala, Bala, Kumuda, Kumudākṣa, Viṣvaksena, Patattrirāṭ (Garuḍa), Jayanta, Śrutadeva, Puṣpadanta a Sātvata byli mocní jako deset tisíc slonů a začali se zabíjením démonských vojáků.",
"Viṣṇuovi společníci Nanda, Sunanda, Jaya, Vijaya, Prabala, Bala, Kumuda, Kumudākṣa, Viṣvaksena, Patattrirāṭ (Garuḍa), Jayanta, Śrutadeva, Puṣpadanta a Sātvata byli mocní jako deset tisíc slonů a začali se zabíjením démonských vojáků.",
"Když Bali Mahārāja viděl, jak společníci Pána Viṣṇua hubí jeho vojsko, vzpomněl si na Śukrācāryovu kletbu a zakázal svým vojákům pokračovat v boji.",
"Ó Vipracitti, Rāhu, Nemi, slyšte má slova! Okamžitě ustaňte v boji. Teď pro nás není příznivá doba.",
"Ó Daityové, nikdo nemůže lidským úsilím přemoci Nejvyšší Osobnost Božství, Pána, který přináší štěstí i neštěstí všem živým bytostem.",
"Svrchovaný časový faktor, jenž zastupuje Nejvyšší Osobu, nám dříve přál a nepřál polobohům, ale nyní stojí proti nám.",
"Nikdo nedokáže překonat čas, zastupující Nejvyšší Osobnost Božství, pomocí hmotné síly, rad ministrů, inteligence a diplomacie či s využitím pevností, mystických manter, různých bylin nebo jakýchkoliv jiných prostředků.",
"V minulosti vás prozřetelnost zmocnila a porazili jste mnoho stoupenců Pána Viṣṇua. Dnes však tíž stoupenci porazili nás a radostí řvou jako lvi.",
"Dokud nám prozřetelnost nebude nakloněná, nemůžeme zvítězit. Musíme tedy čekat na příznivou dobu, kdy je budeme moci porazit.",
"Śukadeva Gosvāmī pokračoval: Ó králi, všichni vůdci démonů a Daityů sestoupili na pokyn svého velitele, Baliho Mahārāje, do nižších končin vesmíru, kam je hnali Viṣṇuovi vojáci.",
"Poté, v den soma-pāny, když byla oběť dokončena, král ptáků Garuḍa, který znal touhu svého Pána, zajal Baliho Mahārāje a spoutal ho Varuṇovými provazy.",
"Když Pán Viṣṇu, který je nejmocnější ze všech, uvěznil Baliho Mahārāje, ve vyšších i nižších planetárních soustavách vesmíru zněl na všech stranách hlasitý nářek.",
"Ó králi, Vāmanadeva, Nejvyšší Osobnost Božství, pak promluvil k Balimu Mahārājovi, nejštědřejší a nejslavnější ze všech osobností, kterého spoutal Varuṇovými provazy. Bali Mahārāja pozbyl všechnu tělesnou krásu, ale přesto i nadále trval na svém rozhodnutí.",
"Ó králi démonů, slíbil jsi, že Mi dáš tři kroky země, ale Já jsem dvěma kroky zabral celý vesmír. Teď přemýšlej, kam mohu umístit svůj třetí krok.",
"Všechna země v celém vesmíru, kam až dosvítí slunce a měsíc s hvězdami a kam mraky sesílají déšť, patří tobě.",
"Z tohoto vlastnictví jsem jedním krokem zabral Bhūrloku a svým tělem celé nebe a všechny strany. V tvé přítomnosti jsem pak svým druhým krokem zabral vyšší planetární systém.",
"Nebyl jsi schopen dát milodar, který jsi slíbil. Pravidlem tedy je, že musíš sestoupit na pekelné planety. Proto jdi nyní dolů a žij tam, jak ti nařídil tvůj duchovní mistr Śukrācārya.",
"Ten, kdo nedá žebrákovi to, co slíbil, nejenže nedosáhne nebeských planet nebo splnění svých tužeb, ale poklesne do pekelných životních podmínek.",
"Jelikož jsi byl falešně pyšný na své vlastnictví, slíbil jsi, že Mi dáš zemi, ale nedokázal jsi svůj slib dodržet. Tvůj slib byl tedy lživý, a za to budeš muset pobývat několik let v pekle."
],["Śukadeva Gosvāmī řekl: Ó králi, Bali Mahārāja byl nezlomný ve svém odhodlání, přestože se k němu Nejvyšší Pán zachoval navenek proradně. Bali uznal, že nesplnil svůj slib, a pronesl tato slova.",
"Bali Mahārāja pravil: Ó nejlepší Osobnosti Božství, nejvyšší cíli uctívání všech polobohů, pokud si myslíš, že jsem porušil svůj slib, zajisté se postarám o nápravu. Nemohu dopustit, aby můj slib zůstal nesplněný. Umísti proto prosím třetí krok svou lotosovou nohou na moji hlavu.",
"Nebojím se tolik, že budu připraven o všechno své vlastnictví, že budu žít v pekle, že budu pro svou chudobu spoután Varuṇovými provazy nebo že mě potrestáš, jako se bojím potupy.",
"Otec, matka, bratr či přítel sice někdy člověka trestají pro jeho dobro, ale nikdy by ho netrestali tímto způsobem. Ty jsi však Pán hodný nejvyššího uctívání, a proto pokládám trest, který jsi mi vyměřil, za velmi vznešený.",
"Ó Pane, jsi nepřímo největším dobrodincem nás démonů a tím, že se stavíš do role našeho nepřítele, jednáš v našem nejvyšším zájmu. Démoni, jako jsme my, vždy usilují o postavení, které je naplní falešnou pýchou, a proto nám svým pokáráním dáváš zrak, jímž můžeme vidět správnou cestu.",
"Mnozí démoni, kteří vůči Tobě chovali trvalé nepřátelství, nakonec dosáhli dokonalosti velkých mystických yogīnů. Jedinou činností umíš posloužit mnoha účelům, a proto se nestydím ani nermoutím, že jsem spoután Varuṇovými provazy a že jsi mě potrestal tolika způsoby.",
"Mnozí démoni, kteří vůči Tobě chovali trvalé nepřátelství, nakonec dosáhli dokonalosti velkých mystických yogīnů. Jedinou činností umíš posloužit mnoha účelům, a proto se nestydím ani nermoutím, že jsem spoután Varuṇovými provazy a že jsi mě potrestal tolika způsoby.",
"Můj děd Prahlāda Mahārāja je slavný, neboť ho uznávají všichni Tvoji oddaní. Zůstal Ti věrný a vždy hledal útočiště u Tvých lotosových nohou, přestože ho jeho otec Hiraṇyakaśipu všemožně týral.",
"K čemu je hmotné tělo, které svého vlastníka na konci života automaticky opustí? A k čemu jsou všichni rodinní příslušníci, kteří jsou ve skutečnosti lupiči, beroucí peníze užitečné pro duchovně honosnou službu Pánu? K čemu je manželka? Jen posiluje hmotná pouta. A nač je rodina, domov, země a společnost? Je-li k nim člověk připoutaný, pouze mrhá svou cennou životní energií.",
"Můj děd, nejlepší z lidí, který získal neomezené poznání a zaslouží si být uctíván všemi, se obával společnosti obyčejných lidí v tomto světě. Proti vůli svého otce a démonských přátel, které jsi později osobně zabil, přijal útočiště u Tvých lotosových nohou, neboť byl nezvratně přesvědčen o tom, že skýtají pevnou oporu.",
"Jedině díky prozřetelnosti jsem byl násilně přiveden k Tvým lotosovým nohám a zbaven veškerého bohatství. Vlivem iluze vytvořené pomíjivým bohatstvím materialisté nechápou, že tento život je jen dočasný, přestože každým okamžikem čelí nebezpečí nepředvídatelné smrti. Jen díky prozřetelnosti jsem byl z takového postavení zachráněn.",
"Śukadeva Gosvāmī řekl: Ó nejlepší z Kuruovců, když Bali Mahārāja takto líčil, jakého štěstí se mu dostalo, objevil se tam Pánův nejmilejší oddaný, Prahlāda Mahārāja, jako když navečer vyjde měsíc.",
"Pak Bali Mahārāja uviděl svého děda Prahlāda Mahārāje, nejšťastlivějšího mezi lidmi, jehož temné tělo připomínalo černé líčidlo na oči. Jeho vysokou, pohlednou postavu zdobily žluté šaty, měl dlouhé paže a jeho překrásné oči připomínaly okvětní lístky lotosu. Na každého působil velice příjemným dojmem.",
"Jelikož byl Bali Mahārāja spoután Varuṇovými provazy, nemohl vzdát Prahlādovi Mahārājovi náležitou úctu jako dříve. Místo toho se mu jen uctivě poklonil, jeho oči zalily slzy a obličej studem sklonil k zemi.",
"Když velký Prahlāda Mahārāja viděl, že tam sedí Nejvyšší Pán, obklopen a uctíván svými důvěrnými společníky, jako je Sunanda, vyhrkly mu slzy radosti. Přišel k Pánu blíž, padl na zem a složil Mu poklony.",
"Prahlāda Mahārāja řekl: Můj Pane, jsi to Ty, kdo dal tomuto Balimu nesmírné bohatství nebeského krále, a dnes jsi to Ty, kdo mu všechno vzal. Myslím, že jsi v obou případech jednal stejně znamenitě. Kvůli vznešenému postavení krále nebeských planet se ocitl v temnotě nevědomosti, a proto jsi mu projevil velkou milost, když jsi ho všeho bohatství zbavil.",
"Hmotné bohatství tak mate, že i vzdělaný člověk, který se umí ovládat, kvůli němu zapomíná na cíl seberealizace. Nejvyšší Osobnost Božství Nārāyaṇa, Pán vesmíru, však z vlastní vůle vidí všechno. Skládám Mu proto uctivé poklony.",
"Śukadeva Gosvāmī pokračoval: Ó králi Parīkṣite, pak začal k Nejvyšší Osobnosti Božství hovořit Pán Brahmā. Mluvil tak, aby to slyšel i Prahlāda Mahārāja, který stál poblíž se sepjatýma rukama.",
"V tu chvíli se ale Pánu Vāmanadevovi (Upendrovi) poklonila ctnostná manželka Baliho Mahārāje, jež byla vystrašená a zarmoucená, když viděla svého manžela v zajetí. Sepjala ruce a promluvila.",
"Śrīmatī Vindhyāvali řekla: Ó můj Pane, Ty jsi stvořil celý vesmír pro svou vlastní zábavu, ale pošetilci ho prohlašují za svůj s vidinou hmotného požitku. Jsou to nestoudní agnostici. Přivlastňují si věci, které jim nepatří, a myslí si, že mohou rozdávat milodary a užívat si. Co mohou pro Tebe, který jsi nezávislým stvořitelem, udržovatelem a ničitelem tohoto vesmíru, v tomto stavu udělat dobrého?",
"Pán Brahmā řekl: Ó dobrodinče a vládce všech živých bytostí, uctívané Božstvo polobohů, všeprostupující Osobnosti Božství, tento muž byl již dostatečně potrestán, neboť jsi ho o vše připravil. Nyní ho můžeš propustit. Nezasluhuje si další trest.",
"Bali Mahārāja Ti již dal všechno. Bez váhání Ti nabídl svou zemi, planety a vše ostatní, co si získal zbožnými činnostmi, nevyjímaje ani vlastní tělo.",
"Ti, kdo nechovají žádné postranní úmysly, mohou dosáhnout nejvznešenějšího postavení v duchovním světě už jen tím, že Tvým lotosovým nohám nabídnou pouhou vodu, čerstvou trávu nebo poupata květů. Bali Mahārāja Ti upřímně obětoval vše ve třech světech. Jak si zaslouží trpět v zajetí?",
"Nejvyšší Pán, Osobnost Božství, pravil: Můj milý Pane Brahmo, pošetilý člověk pod vlivem hmotného bohatství zhloupne a ztratí rozum. Nechová pak úctu k nikomu ve třech světech a vzdoruje dokonce i Mé autoritě. Projevím mu tedy zvláštní přízeň tím, že mu nejprve vezmu veškerý majetek.",
"Závislá živá bytost, která kvůli svému plodonosnému jednání znovu a znovu prochází různými životními druhy v koloběhu zrození a smrti, může mít to štěstí, že se stane člověkem. Získat toto lidské tělo je velice vzácné.",
"Pokud se člověk narodil v aristokratické rodině nebo vyšším postavení, pokud koná obdivuhodné činy, je mladý, krásný, má dobré vzdělání a slušné jmění, a přesto není na své přednosti pyšný, rozumí se, že získal zvláštní přízeň Nejvyšší Osobnosti Božství.",
"Jelikož vznešený původ a jiné takové přednosti přidávají na falešné povýšenosti a pýše, jsou překážkami v rozvoji oddané služby. Čistý oddaný Nejvyšší Osobnosti Božství jimi však nikdy není rozrušen.",
"Bali Mahārāja se stal nejslavnějším z démonů a nevěřících, neboť nezanechal své oddané služby, přestože byl zbaven všeho hmotného bohatství.",
"I když byl Bali Mahārāja připraven o své jmění, poklesl ze svého původního postavení, porazili ho a zajali jeho nepřátelé, příbuzní a přátelé ho s výtkami opustili, byl bolestivě spoután a jeho duchovní mistr ho vyplísnil a proklel, přesto dostál svému slibu a nezpronevěřil se své poctivosti. Když jsem mluvil o náboženských zásadách, sledoval jsem tím skrytý záměr, ale on své náboženské zásady nezradil, neboť je věrný svému slovu.",
"I když byl Bali Mahārāja připraven o své jmění, poklesl ze svého původního postavení, porazili ho a zajali jeho nepřátelé, příbuzní a přátelé ho s výtkami opustili, byl bolestivě spoután a jeho duchovní mistr ho vyplísnil a proklel, přesto dostál svému slibu a nezpronevěřil se své poctivosti. Když jsem mluvil o náboženských zásadách, sledoval jsem tím skrytý záměr, ale on své náboženské zásady nezradil, neboť je věrný svému slovu.",
"Pán pokračoval: Za jeho nesmírnou toleranci jsem mu udělil sídlo, které nemohou získat ani polobozi. Za vlády Manua Sāvarṇiho bude králem nebeských planet.",
"Dokud Bali Mahārāja nezíská postavení nebeského krále, bude žít na planetě Sutala, kterou na Můj pokyn vybudoval Viśvakarmā. Jelikož je pod Mou zvláštní ochranou, neexistuje tam mentální ani tělesné utrpení, únava, vyčerpanost, porážka ani žádné jiné těžkosti. Bali Mahārāji, nyní tam můžeš odejít a v klidu tam žít.",
"Ó Bali Mahārāji (Indraseno), můžeš jít na planetu Sutala, po které touží i polobozi. Žij tam v míru, v kruhu svých přátel a příbuzných. Přeji ti vše dobré.",
"Na planetě Sutala tě nebudou schopna porazit ani vládnoucí božstva jiných planet, o obyčejných lidech ani nemluvě. Budou-li démoni porušovat tvá nařízení, Můj disk je zabije.",
"Ó velký hrdino, budu vždy s tebou a budu tě ve všech ohledech chránit i s tvými společníky a majetkem. Navíc Mě tam budeš moci stále vidět.",
"Díky tomu, že tam budeš svědkem Mé svrchované moci, tvé materialistické představy a úzkost vzbuzená společností démonů a Dānavů, budou bezodkladně zničeny."
],["Śukadeva Gosvāmī řekl: Když nejvyšší, odvěký, věčný Pán, Osobnost Božství, takto promluvil k Balimu Mahārājovi, který je všude uznávaný jako Jeho čistý oddaný a tedy jako velká duše, Bali Mahārāja s očima plnýma slz, se sepjatýma rukama a hlasem rozechvělým v extázi oddanosti odpověděl.",
"Bali Mahārāja řekl: Jak úžasné výsledky přináší už jen pokus Ti složit uctivé poklony! Pouze jsem se Ti pokusil vzdát úctu, ale to samo stačilo k úspěchu, k jakému vedou snahy čistých oddaných. Bezpříčinné milosti, jakou jsi mně, pokleslému démonovi, projevil, nikdy nedosáhli ani polobozi či vládci různých planet.",
"Śukadeva Gosvāmī pokračoval: Poté, co Bali Mahārāja takto promluvil, poklonil se nejprve Nejvyšší Osobnosti Božství, Harimu, a pak Pánu Brahmovi s Pánem Śivou. Byl tedy propuštěn a zbaven Varuṇových provazů (nāga-pāśa) a spokojeně se odebral na planetu Sutala.",
"Tak Nejvyšší Pán, Osobnost Božství, řídil dění ve vesmíru, když předal Indrovi vlastnické právo na nebeské planety a splnil touhu Aditi, matky polobohů.",
"Když Prahlāda Mahārāja slyšel, jak byl Bali Mahārāja, jeho vnuk a následovník, propuštěn ze zajetí a jak dostal Pánovo požehnání, s extatickou oddaností promluvil.",
"Prahlāda Mahārāja řekl: Ó Nejvyšší Osobnosti Božství, Tebe uctívá celý vesmír — dokonce i Pán Brahmā a Pán Śiva uctívají Tvé lotosové nohy. Přestože jsi však takovou velkou osobností, milostivě jsi nám, démonům, slíbil ochranu. Myslím, že ani Pán Brahmā, Pán Śiva či bohyně štěstí, Lakṣmī, nikdy nezískali takovou milost, o jiných polobozích či obyčejných lidech ani nemluvě.",
"Ó nejvyšší útočiště všech, velké osobnosti, jako je Brahmā, se těší své dokonalosti jednoduše díky tomu, že vychutnávají med služby Tvým lotosovým nohám. Jak jsme ale Tvou milost získali my, darebáci a zvrhlíci narození v rodině zlých démonů? To je možné jedině proto, že Tvá milost je bezpříčinná.",
"Ó můj Pane, všechny Tvé zábavy podivuhodně provádí Tvá nepochopitelná duchovní energie a prostřednictvím jejího zvráceného odrazu, hmotné energie, vytváříš všechny vesmíry. Jako Nadduše všech živých bytostí jsi si vědom všeho, a proto bezpochyby hledíš na všechny stejně. Přesto pomáháš svým oddaným. Nejedná se však o nadržování, neboť máš stejné vlastnosti jako strom přání, který dá každému to, po čem kdo touží.",
"Nejvyšší Pán, Osobnost Božství, pravil: Můj milý synu Prahlāde, přeji ti vše dobré. Prozatím prosím odejdi na místo zvané Sutala a žij tam šťastně se svým vnukem a dalšími příbuznými a přáteli.",
"Nejvyšší Pán Prahlāda Mahārāje ujistil: Budeš Mě tam moci spatřit v Mé obvyklé podobě s lasturou, diskem, kyjem a lotosem v ruce. Díky transcendentální blaženosti z toho, že Mě vždy osobně vidíš, již nebudeš poután k plodonosnému jednání.",
"Śrīla Śukadeva Gosvāmī pravil: Můj milý králi Parīkṣite, Prahlāda Mahārāja, pán všech démonských vůdců, v doprovodu Baliho Mahārāje přijal se sepjatýma rukama nařízení Nejvyššího Pána na svou hlavu. Poté, co řekl Pánovi ano, Ho obřadně obešel, složil Mu uctivé poklony a odebral se do nižší planetární soustavy zvané Sutala.",
"Śrīla Śukadeva Gosvāmī pravil: Můj milý králi Parīkṣite, Prahlāda Mahārāja, pán všech démonských vůdců, v doprovodu Baliho Mahārāje přijal se sepjatýma rukama nařízení Nejvyššího Pána na svou hlavu. Poté, co řekl Pánovi ano, Ho obřadně obešel, složil Mu uctivé poklony a odebral se do nižší planetární soustavy zvané Sutala.",
"Hari, Nejvyšší Osobnost Božství, Nārāyaṇa, poté oslovil Śukrācāryu, který seděl uprostřed shromáždění spolu s knězi (brahma, hotā, udgātā a adhvaryu). Ó Mahārāji Parīkṣite, všichni tito knězi byli brahma-vādīni, konající oběti podle védských zásad.",
"Ó nejlepší z brāhmaṇů, Śukrācāryo, prosím popiš, jaké chyby se tvůj žák Bali Mahārāja dopustil při provádění obětí. Když bude posouzena v přítomnosti kvalifikovaných brāhmaṇů, povede to k její nápravě.",
"Śukrācārya řekl: Můj Pane, Ty přijímáš všechny oběti a udáváš jejich pravidla a jsi také yajña-puruṣa — osoba, které jsou všechny oběti určeny. Pokud Tě někdo plně uspokojil, jak by mohly být v jeho oběti nějaké nesrovnalosti či chyby?",
"Při vyslovování manter a dodržování usměrňujících zásad může dojít k chybám a navíc se mohou vyskytnout i nedostatky co se týče času, místa, osoby a příslušenství. Když však zní Tvé svaté jméno, vše je bezchybné.",
"Nicméně musím jednat podle Tvého nařízení, ó Viṣṇu, neboť uposlechnout Tvůj příkaz je nanejvýš příznivé a je to prvořadá povinnost každého.",
"Śukadeva Gosvāmī pokračoval: Nejmocnější Śukrācārya přijal nařízení Nejvyšší Osobnosti Božství s veškerou úctou a spolu s nejlepšími brāhmaṇy začal odčiňovat nedostatky v obětech, které Bali Mahārāja vykonal.",
"Ó králi Parīkṣite, když takto Pán Vāmanadeva, Nejvyšší Osobnost Božství, vyžebral od Baliho Mahārāje všechnu zemi, vrátil svému bratrovi Indrovi zemi, kterou mu vzali jeho nepřátelé.",
"Pán Brahmā (pán krále Dakṣi a všech ostatních Prajāpatiů), doprovázen všemi polobohy, velkými světci, obyvateli Pitṛloky, Manuy, mudrci a vůdci, jako je Dakṣa, Bhṛgu, Aṅgirā či Kārttikeya a Pán Śiva, uznal Pána Vāmanadeva za ochránce všech. Učinil tak pro radost Kaśyapy Muniho a jeho ženy Aditi, jakož i pro blaho všech obyvatel vesmíru spolu s jejich různými vládci.",
"Pán Brahmā (pán krále Dakṣi a všech ostatních Prajāpatiů), doprovázen všemi polobohy, velkými světci, obyvateli Pitṛloky, Manuy, mudrci a vůdci, jako je Dakṣa, Bhṛgu, Aṅgirā či Kārttikeya a Pán Śiva, uznal Pána Vāmanadeva za ochránce všech. Učinil tak pro radost Kaśyapy Muniho a jeho ženy Aditi, jakož i pro blaho všech obyvatel vesmíru spolu s jejich různými vládci.",
"Ó králi Parīkṣite, za krále celého vesmíru byl považován Indra, ale polobozi v čele s Pánem Brahmou chtěli Upendru, Pána Vāmanadeva, jako ochránce Véd, náboženských zásad, slávy, bohatství, všeho příznivého, všech slibů, dosažení vyššího planetárního systému a osvobození. Přijali tedy Upendru, Pána Vāmanadeva, jako nejvyššího vládce všeho. Všechny živé bytosti se z tohoto rozhodnutí nesmírně radovaly.",
"Ó králi Parīkṣite, za krále celého vesmíru byl považován Indra, ale polobozi v čele s Pánem Brahmou chtěli Upendru, Pána Vāmanadeva, jako ochránce Véd, náboženských zásad, slávy, bohatství, všeho příznivého, všech slibů, dosažení vyššího planetárního systému a osvobození. Přijali tedy Upendru, Pána Vāmanadeva, jako nejvyššího vládce všeho. Všechny živé bytosti se z tohoto rozhodnutí nesmírně radovaly.",
"Nebeský král Indra se všemi vládci nebeských planet poté posadil Pána Vāmanadeva před sebe a se souhlasem Pána Brahmy Ho v letadle polobohů vzal na nebeskou planetu.",
"Tak získal nebeský král Indra, chráněný pažemi Vāmanadeva, Nejvyšší Osobnosti Božství, znovu vládu nad třemi světy a byl dosazen do svého původního postavení se svrchovaným bohatstvím. Byl zbaven strachu a plně uspokojen.",
"Pán Brahmā, Pán Śiva, Pán Kārttikeya, velký mudrc Bhṛgu, další světci, obyvatelé Pitṛloky a všechny ostatní přítomné živé bytosti, včetně obyvatel Siddhaloky a živých bytostí, jež cestují letadly v meziplanetárním prostoru, oslavovali neobyčejné skutky Pána Vāmanadeva, ó králi, a opěvujíce Pána se vrátili na své nebeské planety. Velebili také postavení Aditi.",
"Pán Brahmā, Pán Śiva, Pán Kārttikeya, velký mudrc Bhṛgu, další světci, obyvatelé Pitṛloky a všechny ostatní přítomné živé bytosti, včetně obyvatel Siddhaloky a živých bytostí, jež cestují letadly v meziplanetárním prostoru, oslavovali neobyčejné skutky Pána Vāmanadeva, ó králi, a opěvujíce Pána se vrátili na své nebeské planety. Velebili také postavení Aditi.",
"Ó Mahārāji Parīkṣite, radosti své dynastie, nyní jsem ti zevrubně vylíčil úžasné činnosti Nejvyšší Osobnosti Božství Vāmanadeva. Ti, kdo o nich naslouchají, jsou zbaveni všech následků hříšného jednání.",
"Žádný smrtelník nedokáže změřit slávu Nejvyšší Osobnosti Božství, Trivikramy, Pána Viṣṇua, tak jako nedokáže spočítat atomy na celé planetě Zemi. Nikdo z těch, kdo už se narodili, ani z těch, kdo se teprve mají narodit, to nesvede. To pravil velký mudrc Vasiṣṭha.",
"Pokud člověk naslouchá vyprávěním o neobyčejných činech Nejvyššího Pána v Jeho různých inkarnacích, dospěje do vyššího planetárního systému, nebo dokonce půjde zpátky domů, zpátky k Bohu.",
"Je třeba vědět, že každý obřad, při kterém jsou popisovány skutky Pána Vāmanadeva — ať je prováděn pro potěšení polobohů či předků na Pitṛloce, nebo na oslavu nějaké společenské události, jako je svatba — je nesmírně příznivý."
],["Mahārāja Parīkṣit pravil: Nejvyšší Osobnost Božství Hari věčně setrvává ve svém transcendentálním postavení, ale přesto sestupuje do hmotného světa a zjevuje se ve svých různých inkarnacích. První z nich byla inkarnace velké ryby. Ó nejmocnější Śukadeve Gosvāmī, přeji si od tebe slyšet o zábavách této rybí inkarnace.",
"Za jakým účelem přijal Nejvyšší Pán odpornou podobu ryby, jako když obyčejná živá bytost přijímá nejrůznější podoby pod vlivem zákona karmy? Podoba ryby je nežádoucí a přináší ohromné utrpení. Ó můj pane, co bylo posláním této inkarnace? Vysvětli mi to, prosím, neboť naslouchat o Pánových zábavách je příznivé pro všechny.",
"Za jakým účelem přijal Nejvyšší Pán odpornou podobu ryby, jako když obyčejná živá bytost přijímá nejrůznější podoby pod vlivem zákona karmy? Podoba ryby je nežádoucí a přináší ohromné utrpení. Ó můj pane, co bylo posláním této inkarnace? Vysvětli mi to, prosím, neboť naslouchat o Pánových zábavách je příznivé pro všechny.",
"Sūta Gosvāmī pravil: Když se Parīkṣit Mahārāja takto otázal Śukadeva Gosvāmīho, začal tento mocný světec popisovat zábavy Pánovy inkarnace v podobě ryby.",
"Śrī Śukadeva Gosvāmī pravil: Ó králi, Nejvyšší Osobnost Božství přijímá podoby inkarnací s cílem ochraňovat krávy, brāhmaṇy, polobohy, oddané, védskou literaturu, náboženské zásady a zásady umožňující naplnění smyslu života.",
"I když se Nejvyšší Pán, Osobnost Božství, zjevuje někdy jako lidská bytost a jindy jako zvíře nižšího druhu, je vždy transcendentální, jako vzduch proudící různými druhy ovzduší. Jelikož setrvává nad hmotnými kvalitami přírody, není takovou více či méně vyvinutou podobou ovlivněn.",
"Ó králi Parīkṣite, na konci minulého věku (Brahmova dne) nastala potopa, jelikož Pán Brahmā v noci spí, a tři světy byly zaplaveny vodou oceánu.",
"Když byl Brahmā na konci svého dne ospalý a zatoužil ulehnout ke spánku, z Jeho úst vycházely Védy a velký démon jménem Hayagrīva mu védské poznání ukradl.",
"Hari, Nejvyšší Osobnost Božství oplývající všemi druhy dokonalosti, věděl, co démon Hayagrīva provádí, a proto na sebe přijal podobu ryby a zachránil Védy tím, že ho zabil.",
"Během Cākṣuṣa-manvantary žil velký král jménem Satyavrata, který byl velkým oddaným Nejvyšší Osobnosti Božství. Podroboval se askezi, při níž žil pouze z vody.",
"Později, v tomto (současném) věku, se Mahārāja Satyavrata stal synem Vivasvāna, krále planety Slunce, a jmenoval se Śrāddhadeva. Milostí Nejvyšší Osobnosti Božství mu bylo svěřeno postavení Manua.",
"Jednoho dne, když král Satyavrata při provádění askeze obětoval vodu na břehu řeky Kṛtamālā, objevila se ve vodě v jeho dlaních malá rybka.",
"Satyavrata, král Draviḍadeśe, hodil rybku společně s vodou ve své dlani do řeky, ó Mahārāji Parīkṣite, potomku Bharaty.",
"Nebohá rybka žadonivým hlasem oslovila krále Satyavratu, který byl nesmírně milostivý: “Můj milý králi, ochránce ubohých, proč Mě hážeš do řeky, kde je tolik vodních živočichů, kteří Mě mohou zabít? Velmi se jich bojím.”",
"Pro vlastní potěšení — aniž by věděl, že rybka je Nejvyšší Osobnost Božství — se král Satyavrata s radostí rozhodl, že Jí poskytne ochranu.",
"Milostivý král byl pohnutý jejími žalostnými slovy. Dal Ji tedy do nádoby s vodou a odnesl Ji do svého sídla.",
"Za jedinou noc však ta rybka vyrostla natolik, že se již nemohla v nádobě pohodlně pohybovat. Potom ke králi znovu promluvila.",
"“Ó Můj milý králi, život v této nádobě Mi činí velké potíže, a proto se Mi nelíbí. Najdi Mi prosím nějakou lepší vodní nádrž, kde bych mohla šťastně žít.”",
"Král poté vyndal rybku z nádoby a hodil Ji do velké studny. Ryba však za okamžik vyrostla na délku tří loktů.",
"Ryba pak řekla: “Můj milý králi, tato vodní nádrž Mi ke šťastnému životu nestačí. Dej Mi prosím nějakou větší, když už jsem u tebe přijala útočiště.”",
"Král vzal rybu ze studny, ó Mahārāji Parīkṣite, a vhodil Ji do jezera, ale tam projevila obrovské tělo, které přesáhlo objem vody.",
"Tehdy ryba řekla: “Ó králi, jsem velký vodní tvor a tato voda Mi zdaleka nestačí. Najdi prosím nějaký způsob, jak Mě zachránit. Umísti Mě raději do jezera, ve kterém nebude vody nikdy ubývat.”",
"Na tuto žádost vzal král Satyavrata rybu do největší vodní nádrže, kterou našel. Když se však ukázalo, že ani ta nestačí, vhodil nakonec obrovskou rybu do oceánu.",
"Když byla ryba pouštěna do oceánu, řekla králi Satyavratovi: “Ó hrdino, v této vodě žijí velmi silní a nebezpeční žraloci, kteří Mě sežerou. Neměl bys Mě sem házet.”",
"Poté, co král uslyšel od Nejvyššího Pána v podobě ryby tato sladká slova, byl zmatený a zeptal se Ho: “Kdo vlastně jsi? Jenom nás mateš.",
"Můj Pane, v jednom dni ses zvětšil na stovky kilometrů a zaplnil vodu v řece i oceánu. Podobného vodního tvora jsem ještě nikdy neviděl a ani jsem o žádném takovém neslyšel.",
"Můj Pane, jsi jistě neomezená Nejvyšší Osobnost Božství, Nārāyaṇa, Śrī Hari. Nyní jsi přijal podobu vodního tvora, abys živým bytostem projevil svoji milost.",
"Ó můj Pane, jsi vládcem stvoření, udržování a zničení. Ó Ty, jenž jsi nejlepší ze všech, kteří si užívají, Śrī Viṣṇu, jsi vůdcem a cílem odevzdaných oddaných, jako jsme my. Skládám Ti proto uctivé poklony.",
"Všechny Tvé zábavy a inkarnace se zjevují pro dobro všech živých bytostí, můj Pane. Přeji si tedy znát účel, za jakým jsi přijal tuto rybí podobu.",
"Ó můj Pane s očima jako okvětní lístky lotosu, uctívání polobohů, kteří jsou pohrouženi v tělesném pojetí života, je po všech stránkách neplodné. Ty jsi však nejvyšším přítelem a nejdražší Nadduší všech, a uctívání Tvých lotosových nohou tedy není nikdy bezvýsledné. Z toho důvodu jsi projevil svou rybí podobu.”",
"Śukadeva Gosvāmī řekl: Když král Satyavrata takto promluvil, Nejvyšší Pán, Osobnost Božství, který na konci yugy přijal podobu ryby, aby pomohl svému oddanému a užíval si zábav ve vodách potopy, odvětil.",
"Nejvyšší Pán, Osobnost Božství, pravil: “Ó králi, který dokážeš pokořit nepřátele, ode dneška za sedm dní budou tři světy — Bhūḥ, Bhuvaḥ a Svaḥ — zaplaveny vodou zkázy.",
"Až tři světy zmizí pod vodou, objeví se před tebou velká loď, kterou pošlu.",
"Potom shromáždíš všechny druhy bylin a semen, ó králi, a naložíš je na tuto velkou loď. V doprovodu sedmi ṛṣiů a obklopen živými bytostmi všeho druhu pak na loď nastoupíš a bez zármutku budeš se svými společníky snadno cestovat oceánem potopy. Jediným světlem vám bude záře velkých ṛṣiů.",
"Potom shromáždíš všechny druhy bylin a semen, ó králi, a naložíš je na tuto velkou loď. V doprovodu sedmi ṛṣiů a obklopen živými bytostmi všeho druhu pak na loď nastoupíš a bez zármutku budeš se svými společníky snadno cestovat oceánem potopy. Jediným světlem vám bude záře velkých ṛṣiů.",
"Když lodí budou zmítat silné větry, přivaž ji pomocí velkého hada Vāsukiho k Mému rohu, jelikož ti budu nablízku.",
"Budu cestovat vodami zkázy a potáhnu za sebou loď i s tebou a všemi ṛṣii, ó králi, dokud neskončí noční spánek Pána Brahmy.",
"Obdařím tě mnohými radami a hojnou přízní a díky tvým otázkám se vše o Mé slávě, známé jako paraṁ brahma, zjeví v tvém srdci. Tak o Mně budeš vědět všechno.”",
"Poté, co Nejvyšší Pán takto krále poučil, okamžitě zmizel. Král Satyavrata pak začal vyčkávat dobu, o které Pán mluvil.",
"Svatý král rozprostřel trávu kuśa tak, aby směřovala špičkami na východ, usedl na ni čelem k severovýchodu a začal meditovat o Nejvyšší Osobnosti Božství, Viṣṇuovi, jenž přijal podobu ryby.",
"Obrovské mraky pak spustily nepřetržitý déšť, a oceán se čím dál víc rozvodňoval. Začal zaplavovat zemi a poté celý svět.",
"Jak Satyavrata vzpomínal na pokyny Nejvyšší Osobnosti Božství, uviděl blížící se loď. Shromáždil tedy byliny a rostliny a v doprovodu svatých brāhmaṇů nastoupil na palubu.",
"Svaté brāhmaṇy potěšilo královo počínání. Řekli mu: “Ó králi, medituj prosím o Nejvyšší Osobnosti Božství, Keśavovi. On nás zachrání před tímto hrozícím nebezpečím a postará se o naše blaho.”",
"Zatímco král byl stále ponořen v meditaci o Nejvyšší Osobnosti Božství, v oceánu potopy se objevila velká zlatá ryba. Měla jeden roh a byla dvanáct miliónů osm set tisíc kilometrů dlouhá.",
"Podle pokynů, které dříve dostal od Nejvyšší Osobnosti Božství, král připoutal loď k rybímu rohu, přičemž jako provazu použil hada Vāsukiho. Spokojen se pak začal k Pánovi modlit.",
"Král pravil: “Ti, kdo již odnepaměti postrádají poznání o svém vlastním já a jsou kvůli této nevědomosti pohrouženi v hmotném, podmíněném životě plném utrpení, díky milosti Pána dostávají příležitost setkat se s Pánovým oddaným. Tohoto Nejvyššího Pána, Osobnost Božství, pokládám za nejvyššího duchovního mistra.",
"Pošetilá podmíněná duše vykonává plodonosné činnosti s nadějí, že bude v tomto hmotném světě šťastná, ale výsledkem je pouze utrpení. Službou Nejvyšší Osobnosti Božství se však od této nepatřičné touhy po štěstí oprostí. Kéž můj svrchovaný duchovní učitel přesekne uzel falešných tužeb v mém srdci!",
"Ten, kdo se chce vymanit z hmotného zapletení, by se měl rozhodnout pro službu Nejvyšší Osobnosti Božství a zbavit se znečištění nevědomostí, jež se projevuje ve zbožném a bezbožném jednání. Tím znovu získá svou původní totožnost, tak jako se hrouda zlata či stříbra očistí od veškeré špíny ve styku s ohněm. Kéž se tento nevyčerpatelný Nejvyšší Pán, původní duchovní učitel všech ostatních duchovních učitelů, stane naším duchovním mistrem!",
"Ani všichni polobozi, ani takzvaní guruové, ani všichni ostatní lidé—ať samostatně či společně — nemohou udělit milost, která by se vyrovnala byť jen jedné desetitisícině Tvé milosti. Proto chci přijmout útočiště u Tvých lotosových nohou.",
"Tak jako slepec přijme jiného slepce za svého vůdce, tak i lidé, kteří neznají cíl života, přijmou za svého gurua nějakého pošetilého darebáka. My však máme zájem o seberealizaci. Proto přijímáme za svého duchovního mistra Tebe, Nejvyšší Osobnost Božství, neboť Ty vidíš na všechny strany a jsi vševědoucí jako slunce.",
"Materialistický falešný guru poučuje své materialistické žáky o hospodářském pokroku a smyslovém požitku, a pošetilí žáci na základě těchto pokynů pokračují ve svém materialistickém životě plném nevědomosti. Ty, Pane, však dáváš věčné poznání a inteligentní člověk, jenž ho přijme, brzy dosáhne svého původního přirozeného postavení.",
"Můj Pane, jsi svrchovaným dobrodincem všech, nejdražším přítelem, vládcem, Nadduší, nejvyšším učitelem a tím, kdo uděluje nejvyšší poznání a plní všechny touhy. Přestože však sídlíš v srdci, pošetilci Tě kvůli chtivým touhám ve svých srdcích nemohou znát.",
"Ó Nejvyšší Pane, pro dosažení seberealizace se odevzdávám Tobě, jenž jsi uctíván polobohy jako nejvyšší vládce všeho. Svými pokyny o smyslu života prosím přesekni uzel v mém srdci a zjev mi můj životní cíl.”",
"Śukadeva Gosvāmī pokračoval: Když se Satyavrata takto modlil k Nejvyššímu Pánu, Osobnosti Božství, jenž přijal podobu ryby, Pán mu při svém putování vodami potopy vysvětlil Absolutní Pravdu.",
"Takto vyložil Nejvyšší Pán králi Satyavratovi duchovní vědu zvanou sāṅkhya-yoga, pomocí které lze rozlišovat mezi hmotou a duší (tedy bhakti-yogu), a zároveň i pokyny obsažené v Purāṇách a Saṁhitách. Prostřednictvím všech těchto spisů Pán popsal sám sebe.",
"Král Satyavrata a velcí světci sedíce na lodi naslouchali pokynům Nejvyšší Osobnosti Božství o seberealizaci. Všechny tyto pokyny byly součástí věčné védské literatury (brahma). Král a mudrci tedy neměli žádné pochyby ohledně Absolutní Pravdy.",
"Na konci dřívější potopy (během období Svāyambhuvy Manua) zabil Nejvyšší Pán démona Hayagrīvu a předal veškerá védská písma Pánu Brahmovi, když se Brahmā probudil ze spánku.",
"Král Satyavrata byl milostí Pána Viṣṇua osvícen veškerým védským poznáním a v současném období se narodil jako Vaivasvata Manu, syn boha Slunce.",
"Tento příběh pojednávající o vznešeném králi Satyavratovi a rybí inkarnaci Nejvyšší Osobnosti Božství, Viṣṇua, je významným transcendentálním vyprávěním. Každý, kdo toto vyprávění vyslechne, se zbaví reakcí za hříšný život.",
"Ten, kdo vypráví tento příběh o inkarnaci Matsyi a králi Satyavratovi, dosáhne všech svých cílů a bezpochyby se vrátí domů, zpátky k Bohu.",
"S úctou se klaním Nejvyššímu Pánu, jenž předstíral, že je obrovskou rybou, jenž vrátil Pánu Brahmovi po jeho procitnutí védská písma a jenž králi Satyavratovi a velkým světcům vyložil podstatu védských písem."
]]