[["Ó můj Pane, všeprostupující Osobnosti Božství, vzdávám Ti své uctivé poklony.",
"Śrī Śukadeva Gosvāmī řekl: Můj milý králi, tvá otázka je slavná, protože přináší nesmírný prospěch všem druhům lidí. Všichni transcendentalisté se shodují, že odpověď na tuto otázku je tím nejlepším námětem k naslouchání.",
"Ó králi, v lidské společnosti mají ti, kteří příliš zabředli do hmoty a kteří jsou slepí k poznání konečné pravdy, mnoho námětů k naslouchání.",
"Život takového závistivého hospodáře ubíhá v noci buď spánkem nebo sexem a ve dne vyděláváním peněz nebo starostí o členy rodiny.",
"Ti, kterým chybí ātma-tattva, se nedotazují na životní problémy. Jsou příliš připoutaní ke svým nespolehlivým vojákům jako je tělo, děti a manželka. I když mají dostatek zkušeností, nevidí svůj nevyhnutelný zánik.",
"Ó potomku krále Bharaty, ten, kdo se chce osvobodit od veškerého utrpení, musí naslouchat o Nejvyšším Pánu, oslavovat Ho a vzpomínat na Něj, Osobnost Božství, který je Nadduší, vládcem a zachráncem od všeho utrpení.",
"Nejvyšší dokonalostí lidského života, které může člověk dosáhnout úplným poznáním hmoty a duše, ovládáním mystických sil nebo dokonalým plněním předepsaných povinností svého zaměstnání, je vzpomínat na konci života na Osobnost Božství.",
"Ó králi Parīkṣite! Hlavně nejvyšší transcendentalisté, na které se již nevztahuje dodržování usměrňujících zásad a omezení, nalézají potěšení v popisování slávy Pána.",
"Na konci Dvāpara-yugy jsem studoval tento velký dodatek védské literatury jménem Śrīmad-Bhāgavatam, který se vyrovná všem Vedám, u svého otce, Śrīly Dvaipāyany Vyāsadeva.",
"Ó svatý králi, jistěže už jsem byl dokonale pohroužený v transcendenci, ale přesto mě přitahovaly popisy zábav Pána opěvovaného osvícenými verši.",
"Tentýž Śrīmad-Bhāgavatam přednesu tobě, protože jsi nejupřímnější oddaný Pána Kṛṣṇy. Naslouchá-li někdo Śrīmad-Bhāgavatamu s plnou pozorností a úctou, získá neochvějnou víru v Nejvyššího Pána, dárce osvobození.",
"Ó králi, neustálé zpívání svatého jména Pána způsobem, jakým to dělají velké autority, je cestou, po které bez pochyb a beze strachu dojdou k úspěchu všichni — ti, kteří jsou prostí všech hmotných tužeb, ti, kteří jsou chtiví všech hmotných požitků, i ti, kteří jsou díky transcendentálnímu poznání spokojení sami v sobě.",
"Jakou cenu má promarněný dlouhý život, který ani po mnoha letech v tomto světě neposkytl žádnou zkušenost? Lepší je jedna chvíle plného vědomí, protože ta přinese člověku začátek hledání jeho vyššího zájmu.",
"Když se svatý král Khaṭvāṅga dozvěděl, že bude žít už jen chvíli, okamžitě se vzdal všech hmotných činností a uchýlil se na místo nejbezpečnější — k nohám Osobnosti Božství.",
"Délka tvého života se nyní omezila na posledních sedm dní, Mahārāji Parīkṣite. Během této doby můžeš vykonat všechny nezbytné obřady, zabezpečující nejlepší možný příští život.",
"V posledních okamžicích svého života má být člověk natolik statečný, aby se nebál smrti. Musí však přetnout veškerá pouta k hmotnému tělu a ke všemu, co k němu náleží, a ukončit všechny touhy po těchto věcech.",
"Člověk má opustit domov a cvičit se v sebeovládání. Má se pravidelně koupat na posvátném místě a sedět na náležitě posvěceném místě v osamocení.",
"Když takto sedíš, soustřeď mysl na tři transcendentální písmena (a-u-m), a za pomoci dechového cvičení ji ovládni tak, aby na toto transcendentální semeno nezapomínala.",
"Jak se bude mysl postupně zduchovňovat, odtáhni ji od smyslových činností a inteligencí ovládej smysly. Mysl příliš zaměstnanou hmotnými činnostmi je možné zapojit do služby Osobnosti Božství a naplnit ji transcendentálním vědomím.",
"Potom bys měl postupně meditovat o jednotlivých údech Viṣṇua, aniž bys ztrácel ze zřetele celé tělo. To mysl osvobodí od všech smyslových objektů. V tomto okamžiku již nemají zbýt v mysli žádné jiné myšlenky. Jelikož Viṣṇu, Nejvyšší Osobnost Božství, je Konečná Pravda, jedině v Něm dosáhne mysl úplného uspokojení.",
"Mysl je neustále rozrušena hmotnou kvalitou vášně a zmatena nevědomostí. Obrátí-li však člověk svoji mysl na Viṣṇua, může odstranit svá klamná pojetí a špínu, kterou vytvořily, a takto dosáhnout klidu.",
"Ó králi, pomocí tohoto systému vzpomínání a pevného návyku spatřovat všedobré osobní pojetí Pána, je možné velice brzy dosáhnout oddané služby Pánu pod Jeho přímou ochranou.",
"Požehnaný král Parīkṣit se ptal dále a řekl: Ó brāhmaṇo, popiš prosím podrobně, jak a kam se má mysl obrátit a jak lze toto pojetí ustálit, aby se mysl očistila.",
"Śukadeva Gosvāmī odpověděl: Je třeba ovládnout sed, jógovou prāṇāyāmou usměrnit dýchání a tak ovládnout mysl a smysly. Pak musíš inteligencí obrátit mysl na hrubohmotné síly Pána (zvané virāṭ-rūpa).",
"Toto ohromné projevení hmotného světa je jako celek osobním tělem Absolutní Pravdy, v němž se projevuje minulost, přítomnost a budoucnost hmotného času vesmíru.",
"Ohromná vesmírná podoba Osobnosti Božství uvnitř vesmírné schránky, obalené sedmero hmotnými prvky, je předmětem koncepce virāṭ-rūpy.",
"Realizované duše označují planety známé jako Pātāla za chodidla vesmírného Pána a planety Rasātala za paty a prsty na Jeho nohou. Kotníky jsou planety Mahātala a Jeho lýtka tvoří planety Talātala.",
"Koleny vesmírné podoby je planetární systém Sutala a dvě stehna jsou planetární systémy Vitala a Atala. Boky jsou Mahītala a vnější prostor je prohlubeň Jeho pupku.",
"Hruď gigantické podoby Původní Osobnosti je planetární systém zářivých planet, Jeho krk tvoří planety Mahar, Jeho ústa jsou planety Janas a Jeho čelo je planetární systém Tapas. Nejvyšší planetární systém, známý jako Satyaloka, je hlava toho, který má tisíc hlav.",
"Jeho paže jsou polobozi vedení Indrou, deset směrů jsou Jeho uši a hmotný zvuk je Jeho sluch. Jeho nosní dírky jsou dva Aśvinī-kumārové a hmotná vůně je Jeho čich. Jeho ústa jsou žhnoucí oheň.",
"Oblast vnějšího prostoru tvoří Jeho oči a Slunce je Jeho zrak. Jeho víčka jsou den a noc a v pohybu Jeho obočí sídlí Brahmā a podobné vyšší osobnosti. Jeho patro je Varuṇa, vládce vod, a šťáva neboli esence všeho je Jeho jazyk.",
"Říká se, že védské hymny jsou mozkem Pána a Jeho čelisti jsou Yamarāja, bůh smrti, který trestá hříšníky. Umění lásky jsou Jeho zuby a nejsvůdnější iluzorní hmotná energie je Jeho úsměv. Tento veliký oceán hmotného stvoření není nic jiného než Jeho pohled, kterým se na nás podíval.",
"Skromnost je horní část Jeho rtů, toužení je Jeho brada, náboženství jsou prsa Pána a bezbožnost jsou Jeho záda. Brahmājī, který vytváří všechny živé bytosti v hmotném světě, je Jeho pohlavní orgán a Mitrā-varuṇové jsou Jeho dvě varlata. Oceán je Jeho pas a kopce a hory jsou Jeho kosti.",
"Ó králi, řeky jsou žíly Jeho gigantického těla, stromy jsou Jeho chlupy a všemocný vzduch je Jeho dech. Plynoucí věky jsou Jeho pohyby a Jeho činnosti jsou účinky tří kvalit hmotné přírody.",
"Ó nejlepší mezi Kuruovci, mraky, které přenášejí vodu, jsou Jeho vlasy, konce dnů a nocí jsou Jeho šaty a nejvyšší příčina hmotného stvoření je Jeho inteligence. Jeho mysl je Měsíc, zdroj všech změn.",
"Znalci tvrdí, že hmotná podstata (mahat-tattva) je vědomí všudepřítomného Pána, a Rudradeva je Jeho ego. Kůň, mul, velbloud a slon jsou Jeho nehty a divoká zvířata a všichni čtyřnožci se nalézají v oblasti Jeho pasu.",
"Rozmanité druhy ptáků naznačují Jeho mistrovský umělecký cit. Manu, otec lidstva, je emblém Jeho inteligence a lidstvo je Jeho sídlo. Nebeské druhy lidských bytostí jako Gandharvové, Vidyādharové, Cāranové a andělé představují Jeho hudební rytmus. Démonští vojáci zastupují Jeho podivuhodné hrdinství.",
"Tváří virāṭ-puruṣi jsou brāhmaṇové, Jeho pažemi jsou kṣatriyové, vaiśyové jsou Jeho stehna a śūdrové jsou pod ochranou Jeho nohou. Všichni uctívaní polobozi také podléhají Pánu a proto je povinností každého dostupnými prostředky vykonávat oběti pro Jeho potěšení.",
"Popsal jsem ti ohromné hrubohmotné pojetí Osobnosti Božství. Člověk, který opravdu touží po osvobození, soustřeďuje svoji mysl na tuto podobu Pána, protože v hmotném světě kromě ní neexistuje nic jiného.",
"Mysl je třeba soustředit na Nejvyššího Pána, Osobnost Božství, který Sám Sebe vkládá do mnoha projevů, podobně jako obyčejná bytost vytváří tisíce různých projevů ve svých snech. Mysl je třeba soustředit na Něho, na jedinou Absolutní Pravdu plnou blaženosti, neboť všechno ostatní mate a vede duši k vlastnímu úpadku."
],["Śrī Śukadeva Gosvāmī řekl: Před projevením vesmíru meditoval Pán Brahmā o virāṭ-rūpě. Jelikož tím potěšil Pána, získal znovu své ztracené vědomí a mohl tak stvoření znovu dát jeho dřívější podobu.",
"Védské mantry jsou podány tak matoucím způsobem, že to zavádí inteligenci lidí k nesmyslným věcem jako jsou nebeská království. Podmíněná duše se nechává unášet sny o takových iluzorních nebeských rozkoších, ale ve skutečnosti na těchto místech nezakusí žádné hmatatelné štěstí.",
"Z tohoto důvodu má osvícený člověk, dokud je ve světě jmen, usilovat pouze o minimum životních nezbytností. Má být inteligentní a nikdy nemá usilovat o nechtěné věci, jelikož může kolem sebe vidět, že všechny takové snahy jsou jen namáhavou prací pro nic.",
"Když můžeme ulehnout na rovné zemi, proč jsou nutné chýše a postele? Když si můžeme dát ruce pod hlavu, k čemu je nutný polštář? Když můžeme použít svých dlaní, proč je nutného tolik nádobí? Když je všude tolik pokrývek a kůry stromů, proč jsou nutné oděvy?",
"Což neleží na cestách roztrhané šaty? Což stromy, které jsou od toho, aby živily druhé, již nedávají milodary? Což řeky vyschly a nedají již vodu žíznivým? Jsou teď snad jeskyně v horách zavřené, nebo přestal snad nakonec Všemocný Pán chránit duše, které se Mu plně odevzdaly? Proč tedy učení mudrci chodí lichotit lidem, které omámil těžce vydobytý majetek?",
"S tímto přesvědčením musí člověk sloužit Nadduši, všemohoucímu Pánu pobývajícímu v jeho srdci. Tento Pán je Všemocná Osobnost Božství, je věčný a neomezený, a proto je konečným životním cílem. Pouze když bude člověk uctívat Jeho, může odstranit příčinu podmíněného stavu bytí.",
"Kdo jiný než hrubý materialista může zavrhnout takovou transcendentální myšlenku a držet se pouze nestálých jmen, když vidí, jak lidé tonou v řece utrpení, do které je strhly výsledky jejich vlastní práce?",
"Ostatní se soustřeďují na Pána, Osobnost Božství, pobývajícího v těle v oblasti srdce, který měří pouze osm palců a ve čtyřech rukách drží lotos, kolo, lasturu a kyj.",
"Jeho ústa vyjadřují Jeho štěstí, Jeho oči jsou rozevřené jako okvětní lístky lotosu a Jeho šaty, šafránově žluté barvy kadambového květu, jsou ozdobené drahocennými šperky. Všechny Jeho ozdoby jsou vyrobené ze zlata a posázené drahokamy. Má oslnivou přilbu a zářící náušnice.",
"Jeho lotosové nohy stojí na květu z lotosových srdcí velikých mystiků. Na Jeho hrudi je drahokam Kaustubha s rytinou nádherného telátka a další šperky má na Svých ramenou. Celý Jeho trup je ověnčen girlandou z čerstvých květů.",
"Na těle má nádherný vykládaný pás a Jeho ruce zdobí prsteny osázené drahými kameny. Jeho nákotníčky, Jeho náramky, Jeho navoněné vlasy, které se kadeří s modravým nádechem, a Jeho nádherná usměvavá tvář — to vše je velice příjemné.",
"Pánovy velkodušné zábavy a planoucí pohledy Jeho usměvavé tváře neustále naznačují Jeho rozsáhlá požehnání. Je proto třeba soustředit se na tuto transcendentální podobu Pána tak dlouho, dokud na Něho může být mysl meditací upnutá.",
"Meditace má začít u lotosových nohou Pána a pokračovat k Jeho usměvavé tváři. Má se soustředit na lotosová chodidla, pak na lýtka, stehna a takto výš a výš. Čím více se mysl upne na různé části Pánova těla, tím více se očišťuje inteligence.",
"Dokud v sobě hrubý materialista nevyvine sklon k láskyplné službě Nejvyššímu Pánovi, který vidí transcendentální i hmotné světy, má po vykonání svých předepsaných povinností vzpomínat na vesmírnou podobu Pána a meditovat o ní.",
"Ó králi, kdykoliv si yogī přeje opustit tuto planetu lidských bytostí, nemá mít rozpaky ohledně vhodného času a místa, ale má pohodlně a bez rozptýlení sedět, usměrňovat životní vzduch a myslí ovládat své smysly.",
"Potom má yogī pomocí svojí neznečištěné inteligence pohroužit svoji mysl do živé bytosti a živou bytost pak pohroužit do Nejvyššího Já. Díky tomu se plně uspokojená živá bytost dostane do nejvyššího stádia spokojenosti a všech ostatních činností zanechá.",
"V onom transcendentálním stavu labdhopaśānti nemá nadvládu pustošící čas, který ovládá i nebeské polobohy zplnomocněné vládnout světským stvořením, natož pak samotní polobozi. Není tam ani hmotná kvalita dobra, ani vášně, ani nevědomosti; dokonce ani falešné ego, a není tam ani hmotný Oceán příčin, ani hmotná příroda.",
"Transcendentalisté se chtějí vyhýbat všemu, co nemá spojitost s Bohem, protože znají nejvyšší stav existence, v níž má vše vztah k Nejvyššímu Pánu Viṣṇuovi. Čistý oddaný, který je v absolutním souladu s Pánem, proto nevytváří zmatek, ale každým okamžikem uctívá lotosové nohy Pána, které si vkládá do svého srdce.",
"Silou vědeckého poznání musí oddaný dosáhnout dobrého postavení v absolutní realizaci a tak být schopný odstranit všechny hmotné tužby. Pak se musí vzdát hmotného těla tím způsobem, že patou svojí nohy ucpe vzduchový otvor (kterým vychází stolice) a životní vzduch bude pozvedat postupně do šesti hlavních center.",
"Meditující oddaný má pomalu vytlačovat životní vzduch z pupku do srdce, ze srdce do hrudi a z hrudi k začátku patra. Správná místa má vyhledat za pomoci inteligence.",
"Pak má bhakti-yogī vytlačit životní vzduch mezi obočí. Poté, když uzavřel sedm východů životního vzduchu, má být nadále rozhodnutý, že jeho cílem je jít zpátky domů, zpátky k Bohu. Nemá-li naprosto žádnou touhu po hmotném požitku, má dospět k lebečnímu otvoru, přetrhat veškerá pouta a takto odejít k Nejvyššímu.",
"Ó králi, pokud si však yogī zachovává touhu po vyšších hmotných požitcích, jako dostat se na nejvyšší planetu Brahmaloku, získat osm dokonalostí, cestovat vnějším prostorem s Vaihāyasy nebo nějaký blahobyt na jedné z miliónů planet, pak si musí svoji hmotnou mysl a smysly vzít s sebou.",
"Transcendentalisté se zajímají o duchovní tělo a zásluhou své oddané služby, odříkání, mystických sil a transcendentálního poznání se mohou pohybovat uvnitř i vně hmotných světů bez omezení. Ploduchtiví pracovníci neboli hrubí materialisté tuto svobodu pohybu postrádají.",
"Ó králi, když takový mystik prochází Mléčnou dráhou po svítící Suṣumṇě, aby dospěl na nejvyšší planetu Brahmaloku, jde nejprve na Vaiśvānaru, planetu boha ohně, kde se zcela zbaví veškerého znečištění, a pak jde ještě výš do okruhu Śiśumāra, aby navázal vztah s Pánem Harim, Osobností Božství.",
"Tato Śiśumāra je osou, kolem které se otáčí celý vesmír, a označuje se za pupek Viṣṇua (Garbhodakaśāyī Viṣṇua). Jedině yogī může jít nad tento okruh Śiśumāra a dosáhnout planety Maharloky, kde očištění světci jako je Bhṛgu žijí po 4 300 000 000 slunečních let. Tuto planetu uctívají i světci transcendentálního postavení.",
"V době konečného zničení celého vesmíru (na konci Brahmova života) vychází z úst Ananty (ode dna vesmíru) ohnivé plameny. Yogī vidí, jak se všechny planety vesmíru pálí na prach, a proto letadlem, které užívají velké očištěné duše, odlétá na Satyaloku, kde život trvá 15 480 000 000 000 let.",
"Na této planetě (Satyaloce) neexistuje zármutek, stáří ani smrt. Neexistuje tam žádná bolest, a proto ani žádná úzkost, s vyjímkou toho, že ve vědomí zdejších obyvatel se někdy rodí soucit s těmi, kteří nevědí o procesu oddané služby a jsou podrobeni nepřekonatelným strastem v hmotném světě.",
"Po dosažení Satyaloky oddaný získá zvláštní schopnost beze strachu vstoupit s jemnohmotným tělem do substance podobné hrubohmotnému tělu a takto postupně dospěje k jednotlivým úrovním existence, procházejíce sférou země, ohně, záře, vzduchu a nakonec éteru.",
"Takto se oddaný oprošťuje od jemných smyslových objektů: vůně (čicháním), chuti (chutnáním), pohledu (viděním tvarů), doteku (dotýkáním se) a vibrace v uších (přijetím éterické podoby) a nakonec smyslových orgánů (hmotnými činnostmi).",
"Oddaný, který takto překonal hrubé a jemné podoby obalů, vstoupí na úroveň egoismu. V tomto stavu pak neutralizuje hmotné kvality přírody (nevědomost a vášeň) a dosáhne egoismu v dobru. Když pak všechen egoismus splyne s mahat-tattvou, oddaný přichází na úroveň čisté seberealizace.",
"Jedině očištěná duše může dosáhnout dokonalosti — stýkat se s Osobností Božství — a cítit tak naprostou blaženost a úplnou spokojenost ve svém přirozeném postavení. Nikdo z těch, kteří jsou schopni obnovit tuto dokonalost oddanosti, už není přitahován hmotným světem a nikdy se sem nevrací.",
"Vznešený Mahārāji Parīkṣite, věz, že všechny mé odpovědi na tvé správné otázky odpovídají přesně učení Ved a jsou věčnou pravdou. Pán Kṛṣṇa toto vše Osobně vysvětlil Brahmovi, uspokojen jeho službou a náležitým uctíváním.",
"Pro ty, kteří bloudí hmotným vesmírem, neexistuje žádný příznivější způsob osvobození, než to, co směřuje k přímé oddané službě Pánu Kṛṣṇovi.",
"Samotný Brahmā, který s velkou pozorností a soustředěním mysli studoval Vedy třikrát po sobě, nakonec došel k závěru, že připoutanost k Nejvyšší Osobnosti Božství Śrī Kṛṣṇovi je nejvyšší dokonalostí náboženství.",
"Osobnost Božství Pán Śrī Kṛṣṇa se nachází v každé živé bytosti společně s individuální duší. To je možné vnímat a představit si podle nám dané schopnosti vidět a za pomoci inteligence. ",
"Ó králi, je proto nutné, aby každá lidská bytost vždy a všude naslouchala o Nejvyšším Pánovi, Osobnosti Božství, oslavovala Ho a vzpomínala na Něho.",
"Ti, kteří pijí ušima nektarové poselství o Śrī Kṛṣṇovi, milovaném Pánu oddaných, se očišťují od představ, že cílem života je hmotný požitek, a jdou tak zpátky k Bohu, k lotosovým nohám Osobnosti Božství."
],["Śrī Śukadeva Gosvāmī řekl: Mahārāji Parīkṣite, ptal ses mě na povinnosti inteligentního člověka, který je na prahu smrti, a na tvoji otázku jsem ti odpověděl.",
"Ten, kdo chce být pohroužen v neosobní záři brahmajyoti, má uctívat pána Ved (Pána Brahmu nebo Bṛhaspatiho, učeného kněze), kdo chce zvětšit svou pohlavní potenci, má uctívat nebeského krále Indru a kdo chce mít dobré potomstvo, má uctívat velké praotce, kteří se jmenují Prajāpatiové. Ten, kdo chce mít vždy štěstí, má uctívat Durgu, vládkyni hmotného světa. Ten, kdo chce být velice mocný, má uctívat oheň a ten, kdo se uchází pouze o peníze, má uctívat Vasuy. Chce-li někdo být velký hrdina, má uctívat Rudry, inkarnace Pána Śivy. Ten, kdo chce mít velké zásoby obilí, má uctívat Aditi a ten, kdo chce dosáhnout nebeských planet, má uctívat syny Aditi. Kdo touží po pozemském království, má uctívat Viśvadeva a kdo chce být populární mezi obyčejnými lidmi, má uctívat poloboha Sādhyu. Ten, kdo chce mít dlouhý život, má uctívat polobohy Aśvinī-kumāry a ten, kdo chce mít silně stavěné tělo, má uctívat Zemi. Kdo chce mít stálé společenské postavení, má uctívat obzor a Zemi společně. Kdo chce být krásný, má uctívat krásné obyvatele planety Gandharvů a kdo chce mít dobrou manželku, má uctívat Apsāry a Urvaśī, kurtizány nebeského království. Ten, kdo chce vládnout druhým, má uctívat Pána Brahmu, vládce vesmíru. Kdo touží po slávě, má uctívat Osobnost Božství a kdo chce mít hodně peněz, má uctívat poloboha Varuṇu. Chce-li někdo získat dobré vzdělání, má uctívat Pána Śivu, a chce-li mít dobrý manželský vztah, má uctívat jeho ctnostnou manželku, bohyni Umu.",
"Ten, kdo chce být pohroužen v neosobní záři brahmajyoti, má uctívat pána Ved (Pána Brahmu nebo Bṛhaspatiho, učeného kněze), kdo chce zvětšit svou pohlavní potenci, má uctívat nebeského krále Indru a kdo chce mít dobré potomstvo, má uctívat velké praotce, kteří se jmenují Prajāpatiové. Ten, kdo chce mít vždy štěstí, má uctívat Durgu, vládkyni hmotného světa. Ten, kdo chce být velice mocný, má uctívat oheň a ten, kdo se uchází pouze o peníze, má uctívat Vasuy. Chce-li někdo být velký hrdina, má uctívat Rudry, inkarnace Pána Śivy. Ten, kdo chce mít velké zásoby obilí, má uctívat Aditi a ten, kdo chce dosáhnout nebeských planet, má uctívat syny Aditi. Kdo touží po pozemském království, má uctívat Viśvadeva a kdo chce být populární mezi obyčejnými lidmi, má uctívat poloboha Sādhyu. Ten, kdo chce mít dlouhý život, má uctívat polobohy Aśvinī-kumāry a ten, kdo chce mít silně stavěné tělo, má uctívat Zemi. Kdo chce mít stálé společenské postavení, má uctívat obzor a Zemi společně. Kdo chce být krásný, má uctívat krásné obyvatele planety Gandharvů a kdo chce mít dobrou manželku, má uctívat Apsāry a Urvaśī, kurtizány nebeského království. Ten, kdo chce vládnout druhým, má uctívat Pána Brahmu, vládce vesmíru. Kdo touží po slávě, má uctívat Osobnost Božství a kdo chce mít hodně peněz, má uctívat poloboha Varuṇu. Chce-li někdo získat dobré vzdělání, má uctívat Pána Śivu, a chce-li mít dobrý manželský vztah, má uctívat jeho ctnostnou manželku, bohyni Umu.",
"Ten, kdo chce být pohroužen v neosobní záři brahmajyoti, má uctívat pána Ved (Pána Brahmu nebo Bṛhaspatiho, učeného kněze), kdo chce zvětšit svou pohlavní potenci, má uctívat nebeského krále Indru a kdo chce mít dobré potomstvo, má uctívat velké praotce, kteří se jmenují Prajāpatiové. Ten, kdo chce mít vždy štěstí, má uctívat Durgu, vládkyni hmotného světa. Ten, kdo chce být velice mocný, má uctívat oheň a ten, kdo se uchází pouze o peníze, má uctívat Vasuy. Chce-li někdo být velký hrdina, má uctívat Rudry, inkarnace Pána Śivy. Ten, kdo chce mít velké zásoby obilí, má uctívat Aditi a ten, kdo chce dosáhnout nebeských planet, má uctívat syny Aditi. Kdo touží po pozemském království, má uctívat Viśvadeva a kdo chce být populární mezi obyčejnými lidmi, má uctívat poloboha Sādhyu. Ten, kdo chce mít dlouhý život, má uctívat polobohy Aśvinī-kumāry a ten, kdo chce mít silně stavěné tělo, má uctívat Zemi. Kdo chce mít stálé společenské postavení, má uctívat obzor a Zemi společně. Kdo chce být krásný, má uctívat krásné obyvatele planety Gandharvů a kdo chce mít dobrou manželku, má uctívat Apsāry a Urvaśī, kurtizány nebeského království. Ten, kdo chce vládnout druhým, má uctívat Pána Brahmu, vládce vesmíru. Kdo touží po slávě, má uctívat Osobnost Božství a kdo chce mít hodně peněz, má uctívat poloboha Varuṇu. Chce-li někdo získat dobré vzdělání, má uctívat Pána Śivu, a chce-li mít dobrý manželský vztah, má uctívat jeho ctnostnou manželku, bohyni Umu.",
"Ten, kdo chce být pohroužen v neosobní záři brahmajyoti, má uctívat pána Ved (Pána Brahmu nebo Bṛhaspatiho, učeného kněze), kdo chce zvětšit svou pohlavní potenci, má uctívat nebeského krále Indru a kdo chce mít dobré potomstvo, má uctívat velké praotce, kteří se jmenují Prajāpatiové. Ten, kdo chce mít vždy štěstí, má uctívat Durgu, vládkyni hmotného světa. Ten, kdo chce být velice mocný, má uctívat oheň a ten, kdo se uchází pouze o peníze, má uctívat Vasuy. Chce-li někdo být velký hrdina, má uctívat Rudry, inkarnace Pána Śivy. Ten, kdo chce mít velké zásoby obilí, má uctívat Aditi a ten, kdo chce dosáhnout nebeských planet, má uctívat syny Aditi. Kdo touží po pozemském království, má uctívat Viśvadeva a kdo chce být populární mezi obyčejnými lidmi, má uctívat poloboha Sādhyu. Ten, kdo chce mít dlouhý život, má uctívat polobohy Aśvinī-kumāry a ten, kdo chce mít silně stavěné tělo, má uctívat Zemi. Kdo chce mít stálé společenské postavení, má uctívat obzor a Zemi společně. Kdo chce být krásný, má uctívat krásné obyvatele planety Gandharvů a kdo chce mít dobrou manželku, má uctívat Apsāry a Urvaśī, kurtizány nebeského království. Ten, kdo chce vládnout druhým, má uctívat Pána Brahmu, vládce vesmíru. Kdo touží po slávě, má uctívat Osobnost Božství a kdo chce mít hodně peněz, má uctívat poloboha Varuṇu. Chce-li někdo získat dobré vzdělání, má uctívat Pána Śivu, a chce-li mít dobrý manželský vztah, má uctívat jeho ctnostnou manželku, bohyni Umu.",
"Ten, kdo chce být pohroužen v neosobní záři brahmajyoti, má uctívat pána Ved (Pána Brahmu nebo Bṛhaspatiho, učeného kněze), kdo chce zvětšit svou pohlavní potenci, má uctívat nebeského krále Indru a kdo chce mít dobré potomstvo, má uctívat velké praotce, kteří se jmenují Prajāpatiové. Ten, kdo chce mít vždy štěstí, má uctívat Durgu, vládkyni hmotného světa. Ten, kdo chce být velice mocný, má uctívat oheň a ten, kdo se uchází pouze o peníze, má uctívat Vasuy. Chce-li někdo být velký hrdina, má uctívat Rudry, inkarnace Pána Śivy. Ten, kdo chce mít velké zásoby obilí, má uctívat Aditi a ten, kdo chce dosáhnout nebeských planet, má uctívat syny Aditi. Kdo touží po pozemském království, má uctívat Viśvadeva a kdo chce být populární mezi obyčejnými lidmi, má uctívat poloboha Sādhyu. Ten, kdo chce mít dlouhý život, má uctívat polobohy Aśvinī-kumāry a ten, kdo chce mít silně stavěné tělo, má uctívat Zemi. Kdo chce mít stálé společenské postavení, má uctívat obzor a Zemi společně. Kdo chce být krásný, má uctívat krásné obyvatele planety Gandharvů a kdo chce mít dobrou manželku, má uctívat Apsāry a Urvaśī, kurtizány nebeského království. Ten, kdo chce vládnout druhým, má uctívat Pána Brahmu, vládce vesmíru. Kdo touží po slávě, má uctívat Osobnost Božství a kdo chce mít hodně peněz, má uctívat poloboha Varuṇu. Chce-li někdo získat dobré vzdělání, má uctívat Pána Śivu, a chce-li mít dobrý manželský vztah, má uctívat jeho ctnostnou manželku, bohyni Umu.",
"Ten, kdo chce být pohroužen v neosobní záři brahmajyoti, má uctívat pána Ved (Pána Brahmu nebo Bṛhaspatiho, učeného kněze), kdo chce zvětšit svou pohlavní potenci, má uctívat nebeského krále Indru a kdo chce mít dobré potomstvo, má uctívat velké praotce, kteří se jmenují Prajāpatiové. Ten, kdo chce mít vždy štěstí, má uctívat Durgu, vládkyni hmotného světa. Ten, kdo chce být velice mocný, má uctívat oheň a ten, kdo se uchází pouze o peníze, má uctívat Vasuy. Chce-li někdo být velký hrdina, má uctívat Rudry, inkarnace Pána Śivy. Ten, kdo chce mít velké zásoby obilí, má uctívat Aditi a ten, kdo chce dosáhnout nebeských planet, má uctívat syny Aditi. Kdo touží po pozemském království, má uctívat Viśvadeva a kdo chce být populární mezi obyčejnými lidmi, má uctívat poloboha Sādhyu. Ten, kdo chce mít dlouhý život, má uctívat polobohy Aśvinī-kumāry a ten, kdo chce mít silně stavěné tělo, má uctívat Zemi. Kdo chce mít stálé společenské postavení, má uctívat obzor a Zemi společně. Kdo chce být krásný, má uctívat krásné obyvatele planety Gandharvů a kdo chce mít dobrou manželku, má uctívat Apsāry a Urvaśī, kurtizány nebeského království. Ten, kdo chce vládnout druhým, má uctívat Pána Brahmu, vládce vesmíru. Kdo touží po slávě, má uctívat Osobnost Božství a kdo chce mít hodně peněz, má uctívat poloboha Varuṇu. Chce-li někdo získat dobré vzdělání, má uctívat Pána Śivu, a chce-li mít dobrý manželský vztah, má uctívat jeho ctnostnou manželku, bohyni Umu.",
"Pro rozvoj duchovního poznání má člověk uctívat Pána Viṣṇua nebo Jeho oddaného a pro ochranu svých potomků a zachování rodu má uctívat různé polobohy.",
"Kdo chce vládnout nějaké říši nebo království, má uctívat Manuy. Kdo chce zvítězit nad nepřítelem, má uctívat démony a kdo touží po smyslovém požitku, má uctívat Měsíc. Ale ten, kdo nemá žádná hmotná přání, má uctívat Nejvyšší Osobnost Božství.",
"Člověk, který má větší inteligenci — ať už je plný hmotných tužeb nebo nemá žádnou hmotnou touhu, nebo touží po osvobození — musí všemi prostředky uctívat svrchovaný celek, Osobnost Božství.",
"Všichni, kteří různými způsoby uctívají různé polobohy, mohou být požehnáni nejvyšší dokonalostí — být spontánně a neochvějně přitahováni k Nejvyšší Osobnosti Božství — jedině tehdy, když obdrží společnost čistých oddaných Pána.",
"Transcendentální poznání o Nejvyšším Pánu Harim zcela odstraňuje vlny a víry hmotných kvalit. Jelikož je prosté veškeré hmotné připoutanosti, toto poznání uspokojuje duši, a jelikož je transcendentální, schvalují ho všechny autority. Kdo by k němu mohl zůstat lhostejný?",
"Śaunaka řekl: Syn Vyāsadeva, Śrīla Śukadeva Gosvāmī, byl velice učený a uměl vše vylíčit velice poeticky. Na co se ho Mahārāja Parīkṣit dále ptal, když slyšel všechna jeho slova?",
"Ó učený Sūto Gosvāmī, prosím, vyprávěj dále, neboť ti velice toužíme naslouchat! Kromě toho každé vyprávění, které vrcholí v rozhovorech o Pánu Harim, se má jistě přednést na shromáždění oddaných.",
"Mahārāja Parīkṣit, vnuk Pāṇḍuovců, byl velkým oddaným Pána od samotného dětství. Ještě si hrál s hračkami a již uctíval Pána Kṛṣṇu tak, že napodoboval uctívání rodinného Božstva.",
"Śukadeva Gosvāmī, syn Vyāsadeva, měl také plné transcendentální poznání a byl velkým oddaným Pána Kṛṣṇy, syna Vasudeva. Muselo proto dojít k rozhovoru o Pánu Kṛṣṇovi, kterého oslavují velcí filozofové a opěvují velcí oddaní na svých setkáních.",
"Každým východem i západem slunce se zkracuje život každého, kromě toho, kdo tráví svůj čas v rozhovorech o všedobré Osobnosti Božství.",
"Což stromy nežijí? Což kovářské měchy nedýchají? Což všude kolem nás zvířata nejedí a nevypouštějí semeno?",
"Lidé, kteří jsou jako psi, prasata, velbloudi a osli, chválí ty, kdo se vyhýbají naslouchání o transcendentálních zábavách Pána Śrī Kṛṣṇy—Pána, který osvobozuje od všeho zla.",
"Jestliže člověk nikdy nenaslouchá poselstvím o udatnosti a podivuhodném jednání Osobnosti Božství a nikdy nezpívá nahlas vznešené písně o Pánovi, pak se jeho ušní dírky podobají norám hadů a jeho jazyk jazyku žab.",
"I když je horní část těla korunována hedvábným turbanem, je jenom velkou zátěží, pokud se neklaní před Pánem, který uděluje mukti (vysvobození). A i když jsou ruce ozdobeny třpytivými náramky, jsou jako ruce mrtvého člověka, pokud neslouží Osobnosti Božství, Harimu.",
"Oči, které se nedívají na symbolická zastoupení Osobnosti Božství Viṣṇua (na Jeho podoby, jméno, vlastnosti atd.), jsou jako oka na pavích perech a nohy, které člověka nepřenášejí na svatá místa (probouzející vzpomínky na Pána), jsou jako kmeny stromů.",
"Člověk, který nikdy na svou hlavu nepřijal prach z nohou Pánova čistého oddaného, je jen mrtvým tělem. A člověk, který nikdy nepoznal vůni lístků tulasī z lotosových nohou Pána, je také mrtvý, i když ještě dýchá.",
"Srdce, které se nezmění ani při soustředěném zpívání Svatého jména Pána, kdy přichází extáze, z očí tečou slzy a vlasy vstávají na hlavě—takové srdce je jistě zakalené ocelí.",
"Ó Sūto Gosvāmī, tvá slova těší naši mysl. Proto nám prosím vysvětli tyto věci tak, jak o nich hovořil velký oddaný Śukadeva Gosvāmī, který je odborníkem na transcendentální poznání, když odpovídal Mahārājovi Parīkṣitovi na jeho otázky."
],["Sūta Gosvāmī řekl: Když Mahārāja Parīkṣit, syn Uttary, slyšel slova Śukadeva Gosvāmīho, pojednávající o pravdě o vlastním já, soustředil s vírou svoji pozornost na Pána Kṛṣṇu.",
"Díky tomu, že byl Mahārāja Parīkṣit z celého srdce přitahován k Pánu Kṛṣṇovi, byl schopen vzdát se hluboce zakořeněné náklonnosti ke svému tělu, manželce, dětem, paláci, zvířatům jako byli koně a sloni, pokladnici, přátelům, příbuzným a svému spořádanému království.",
"Ó velcí mudrci, velká duše Mahārāja Parīkṣit, který byl neustále pohroužený do myšlenek na Pána Kṛṣṇu, dobře věděl o své bezprostřední smrti, a proto se zřekl veškerých plodonosných činností v rámci náboženství, hospodářského rozvoje a smyslového požitku. Tak se upevnil ve své přirozené lásce ke Kṛṣṇovi a položil Śukadevovi Gosvāmīmu tytéž otázky, které jste vy položili mě.",
"Ó velcí mudrci, velká duše Mahārāja Parīkṣit, který byl neustále pohroužený do myšlenek na Pána Kṛṣṇu, dobře věděl o své bezprostřední smrti, a proto se zřekl veškerých plodonosných činností v rámci náboženství, hospodářského rozvoje a smyslového požitku. Tak se upevnil ve své přirozené lásce ke Kṛṣṇovi a položil Śukadevovi Gosvāmīmu tytéž otázky, které jste vy položili mě.",
"Mahārāja Parīkṣit řekl: Ó učený brāhmaṇo, víš všechno, protože se tě nedotýká žádné hmotné znečištění a tak vše, co jsi mi řekl, je dokonale správné. Tvá slova postupně odstraňují temnotu mé nevědomosti, neboť tvé vyprávění se týká Nejvyššího Pána.",
"Prosím, pověz mi, jak Osobnost Božství Svými osobními energiemi tvoří tyto hmotné vesmíry, které jsou nepochopitelné i pro velké polobohy.",
"Popiš laskavě, jak všemocný Svrchovaný Pán zaměstnává Své různé energie a expanze v udržování a opětném zničení projeveného světa s takovou lehkostí, jakoby se jednalo o pouhou hru.",
"Ó učený brāhmaṇo, všechny transcendentální činnosti Pána jsou podivuhodné a zdají se být nepochopitelné, protože ani mnoho vzdělaných učenců jim i přes veliké úsilí nedokáže porozumět.",
"Nejvyšší Pán je jeden jediný, ať už ovládá kvality hmotné přírody Sám Osobně, nebo se expanduje do mnoha podob zároveň, nebo se expanduje postupně, aby vládl přírodním kvalitám.",
"Prosím tě, abys vyjasnil všechny moje pochyby, protože jsi nejen dokonale znalý védské literatury a seberealizovaný v transcendenci, ale jsi také velký oddaný Pána a jsi proto stejně dobrý jako Osobnost Božství.",
"Sūta Gosvāmī řekl: Když byl Śukadeva Gosvāmī králem požádán, aby popsal tvůrčí energii Osobnosti Božství, začal systematicky vzpomínat na Pána smyslů (Śrī Kṛṣṇu) a aby správně odpověděl, promluvil následovně:",
"Śukadeva Gosvāmī řekl: S úctou se klaním Pánovi, Nejvyšší Osobnosti Božství, který pro stvoření hmotného světa přijímá tři kvality přírody. Je úplným celkem sídlícím v těle každého a Jeho cesty jsou nepředstavitelné.",
"Znovu a znovu se uctivě klaním Pánovi, který je úplnou podobou existence a transcendence, který osvobozuje zbožné oddané od veškeré úzkosti a ničí další rozvoj ateistických sklonů neoddaných démonů. Transcendentalistům, kteří se nacházejí ve stádiu nejvyšší duchovní dokonalosti, zaručuje, že dojdou ke svému cíli.",
"Uctivě se klaním Pánovi, který je společníkem Yaduovců a který je vždy nedosažitelný pro neoddané. Je nejvyšším uživatelem hmotných i duchovních světů, ale přesto si užívá Svého vlastního sídla v duchovním nebi. Nikdo se Mu nevyrovná, protože Jeho transcendentální bohatství je nekonečné.",
"Uctivě se klaním dokonale příznivému Pánu Śrī Kṛṣṇovi, který ihned očišťuje od všech hříšných reakcí každého, kdo Ho oslavuje, kdo na Něho vzpomíná, kdo navštěvuje Jeho chrámy, aby Ho mohl shlédnout, kdo se k Němu modlí, naslouchá o Něm a kdo Ho uctívá.",
"Znovu a znovu se uctivě klaním dokonale příznivému Pánu Śrī Kṛṣṇovi. Inteligentní lidé, kteří se pouze odevzdají u Jeho lotosových nohou, jsou zbaveni veškeré připoutanosti k současnosti i budoucnosti a bez potíží činí pokroky na cestě k duchovní existenci.",
"Znovu a znovu se hluboce klaním dokonale příznivému Pánu Śrī Kṛṣṇovi, protože velcí mudrci, velcí dárci milodarů, slavné osobnosti, velcí filozofové a mystici, velcí recitátoři védských hymnů a přísní následovníci védských zásad nemohou dosáhnout žádných dobrých výsledků, pokud své vyjímečné vlastnosti nepoužijí ve službě Pánu.",
"Kirātové, Hūṇové, Āndhrové, Pulindové, Pulkaśové, Ābhīrové, Śumbhové, Yavanové, členové ras Khasa i jiní lidé propadlí hříšným činnostem mohou být díky svrchované moci Pána očištěni, když se odevzdají Jeho oddaným. Proto Mu vzdávám své hluboké poklony.",
"Vždyť On je Nadduše a Nejvyšší Pán všech seberealizovaných duší. Je zosobněním Ved, náboženských písem a odříkání. Uctívá Ho Pán Brahmā, Śiva a všichni ti, kteří jsou transcendentální veškeré přetvářce. Kéž tento Nejvyšší Absolutní Pán, který sklízí bázeň a úctu, je se mnou spokojen.",
"Kéž je Pán Śrī Kṛṣṇa, Jehož uctívají všichni oddaní a který je ochráncem a slávou všech králů yaduovské dynastie jako jsou Andhaka a Vṛṣṇi, který je manželem všech bohyní štěstí, hlavní postavou všech obětí a tudíž vůdcem všech živých bytostí, Pánem veškeré inteligence, vlastníkem všech planet, duchovních i hmotných, a nejvyšší inkarnací na Zemi (nejvyšší všechno), kéž je ke mně milostivý.",
"Osobnost Božství Śrī Kṛṣṇa je skutečným dárcem osvobození. Oddaný, který myslí na Jeho lotosové nohy každou vteřinou a který kráčí ve stopách autorit, může v tranzu vidět Absolutní Pravdu, ale učení mentální spekulanti o Něm uvažují podle svých představ. Kéž je tento Pán se mnou spokojen.",
"Kéž je Pán, který na počátku stvoření probudil poznání Brahmy z nitra jeho srdce a inspiroval ho úplnými poznatky o stvoření a o Sobě Samotném a který se zdánlivě zjevil z Brahmových úst, kéž je se mnou spokojen.",
"Kéž Nejvyšší Pán, který ulehá do vesmíru a tak oživuje těla stvořená z hmotných prvků a který ve Své puruṣa inkarnaci způsobuje, že živé bytosti jsou podřízeny šestnácti projevům hmotných kvalit umožňujícím jejich hmotnou existenci, kéž se rozhodne zdobit mé výroky.",
"S úctou se klaním Śrīlovi Vyāsadevovi, inkarnaci Vāsudeva, který sestavil védská písma. Čistí oddaní pijí nektar transcendentálního poznání, který po kapkách stéká z Pánových lotosových úst.",
"Můj drahý králi, na stejné otázky odpovídal prvorozený Brahmā Nāradovi a přesně mu zopakoval to, co Samotný Pán řekl Svému synovi, který byl obdařen védským poznáním hned po narození."
],["Śrī Nārada Muni oslovil Brahmājīho: Ó hlavní z polobohů, ó prvorozená živá bytosti, klaním se ti s hlubokou úctou. Prosím, vylož mi transcendentální poznání, které vede k pochopení pravdy o individuální duši a Nadduši.",
"Můj drahý otče, popiš, prosím, pravdivě příznaky tohoto projeveného světa. Na čem spočívá? Jak je stvořen? Jak je udržován? A pod čí vládou se vše děje?",
"Můj drahý otče, ty znáš tuto vědu, protože vše, co bylo stvořeno v minulosti, co bude stvořeno v budoucnosti a co se tvoří v současnosti, stejně jako vše ve vesmíru, svíráš ve své dlani jako ořech.",
"Můj drahý otče, jaký je zdroj tvého poznání? Kdo tě chrání a kdo tě řídí? Jaké je tvé skutečné postavení? Tvoříš sám všechny bytosti z hmotných prvků svojí osobní energií?",
"Stejně jako pavouk snadno vytváří síť své pavučiny a projevuje svoji nepřekonatelnou tvůrčí schopnost, tak i ty sám tvoříš bez cizí pomoci s použitím své soběstačné energie.",
"Nic z toho, co známe podle jména, vlastností a kvalit — co je vyšší než my, nižší či rovnocenné, věčné či dočasné — není stvořeno z žádného jiného zdroje, nežli z tebe, ó veliký.",
"Když však pomyslíme na tvá velká odříkání a dokonalou disciplínu, jsme nuceni uvažovat o existenci ještě někoho mocnějšího nežli jsi ty, přestože jsi tak mocný ve věcech stvoření.",
"Můj drahý otče, jsi vševědoucí a jsi vládcem všech. Pouč mě tedy laskavě o všem, nač jsem se tě tázal, abych tomu mohl porozumět jako tvůj žák.",
"Pán Brahmā řekl: Můj drahý hochu, Nārado, jsi milostivý ke všem (včetně mě), když kladeš tyto otázky, neboť mě inspirují, abych vzpomínal na velikost Všemocné Osobnosti Božství.",
"Vše, co jsi o mně řekl, je v pořádku, protože ten, kdo neví o Osobnosti Božství, o Pánu, který je konečnou pravdou nade mnou, jistě podlehne iluzi, když uvidí mé úžasné činnosti.",
"Já tvořím svět, který již předtím stvořil Pán Svojí osobní září (zvanou brahmajyoti), stejně jako měsíc, nebeská klenba, vlivné planety a třpytivé hvězdy začnou svítit teprve potom, až slunce zazáří ohnivým žárem.",
"Skládám své poklony Osobnosti Božství, Pánu Kṛṣṇovi (Vāsudevovi) a medituji o Něm, Jehož nepřemožitelná síla vede méně inteligentní lidi k tomu, že mě nazývají nejvyšším vládcem.",
"Iluzorní energie Pána se nesnaží stavět do popředí, protože se stydí za své postavení, ale ti, kteří jsou zmateni jejím vlivem, mluví vždy nesmysly, jelikož jsou pohrouženi v myšlenkách “to jsem já” a “to je moje”.",
"Pět základních prvků ve stvoření, jejich vzájemné působení dané věčným časem a také intuice nebo povaha individuálních živých bytostí jsou různé nedílné části Osobnosti Božství, Vāsudeva, a ve skutečnosti nemají žádnou jinou hodnotu.",
"Védskou literaturu vytvořil Nejvyšší Pán a pro Něho je určena, polobozi jsou rovněž určeni k tomu, aby sloužili Pánovi jako části Jeho těla, různé planety jsou určeny také pro Pána a různé oběti jsou vykonávány jen pro Jeho potěšení.",
"Všechny různé druhy meditace či mysticismu jsou prostředky k realizaci Nārāyaṇa, cílem veškerého odříkání je dosáhnout Nārāyaṇa, rozvoj transcendentálního poznání umožňuje spatřit Nārāyaṇa a konečné spasení znamená vstoupit do Nārāyaṇova království.",
"Pouze díky Jeho inspiraci odhaluji to, co již On (Nārāyaṇa) stvořil a vše se děje pod Jeho dohledem (v Jeho podobě všepronikající Nadduše), neboť i já jsem Jím byl stvořen.",
"Nejvyšší Pán je čistě duchovní, transcendentální všem hmotným kvalitám, ale přesto pro stvoření, udržování a zničení hmotného světa přijímá prostřednictvím Své vnější energie kvality přírody zvané dobro, vášeň a nevědomost. ",
"Tyto tři kvality hmotné přírody, které se dále projevují jako hmota, poznání a činnosti, přivádějí věčně transcendentální živou bytost pod vliv příčiny a důsledku a způsobují, že začíná být odpovědná za své činnosti.",
"Ó Brāhmaṇo Nārado, Adhokṣaja, transcendentální Pán, je kvůli výše zmíněným třem kvalitám přírody neviditelný hmotnými smysly živých bytostí. Je však přesto vládcem každého, včetně mě.",
"Pán, který je vládcem všech energií, takto tvoří Svojí vlastní silou věčný čas, osud všech živých bytostí a jejich příslušné povahy, kvůli kterým byly stvořeny, a pak je opět pohlcuje, nezávisle na všem.",
"Po inkarnaci prvního puruṣi (Kāraṇārṇavaśāyī Viṣṇua) vzniká mahat-tattva neboli principy hmotného stvoření, poté se projevuje čas a postupem času se objevují tři kvality. Příroda je projevem tří kvalit, které se přeměňují v činnosti.",
"Hmotné činnosti jsou způsobeny vybuzením mahat-tattvy. Nejprve dochází k přeměně kvalit dobra a vášně a později — díky kvalitě nevědomosti — se projevuje hmota, hmotné poznání a různé činnosti spojené s tímto poznáním.",
"Materialistické ego se takto přeměňuje do tří rysů známých jako kvalita dobra, kvalita vášně a kvalita nevědomosti ve třech odděleních neboli jako síly, které vyvíjejí hmotu, poznání o hmotných výtvorech a inteligence, která tyto hmotné činnosti vede. Nārado, máš všechny předpoklady k tomu, abys to pochopil.",
"Z temnoty falešného ega je vytvořen první z pěti prvků, éter, jehož jemnou podobou je vlastnost zvuku. Jejich vzájemný vztah je stejný jako vztah mezi pozorovatelem a pozorovaným předmětem.",
"Přeměnou éteru vzniká vzduch a jeho vlastností je dotek. Stejně jako v předcházejícím prvku je i v něm zahrnut zvuk a základní principy života: smyslové vnímání a mentální a tělesná síla. Postupem času a chodem přírody se vzduch mění na oheň, který vedle zvuku a doteku získává ještě další vlastnost, tvar. Přeměnou ohně se projevuje voda, kterou prostupuje chuť. Také ve vodě je již zahrnut tvar, dotek a zvuk. Voda, přeměněná z veškeré rozmanitosti na zemi, získává vedle zvuku, doteku, podoby a chuti ještě další vlastnost, vůni.",
"Přeměnou éteru vzniká vzduch a jeho vlastností je dotek. Stejně jako v předcházejícím prvku je i v něm zahrnut zvuk a základní principy života: smyslové vnímání a mentální a tělesná síla. Postupem času a chodem přírody se vzduch mění na oheň, který vedle zvuku a doteku získává ještě další vlastnost, tvar. Přeměnou ohně se projevuje voda, kterou prostupuje chuť. Také ve vodě je již zahrnut tvar, dotek a zvuk. Voda, přeměněná z veškeré rozmanitosti na zemi, získává vedle zvuku, doteku, podoby a chuti ještě další vlastnost, vůni.",
"Přeměnou éteru vzniká vzduch a jeho vlastností je dotek. Stejně jako v předcházejícím prvku je i v něm zahrnut zvuk a základní principy života: smyslové vnímání a mentální a tělesná síla. Postupem času a chodem přírody se vzduch mění na oheň, který vedle zvuku a doteku získává ještě další vlastnost, tvar. Přeměnou ohně se projevuje voda, kterou prostupuje chuť. Také ve vodě je již zahrnut tvar, dotek a zvuk. Voda, přeměněná z veškeré rozmanitosti na zemi, získává vedle zvuku, doteku, podoby a chuti ještě další vlastnost, vůni.",
"Přeměnou éteru vzniká vzduch a jeho vlastností je dotek. Stejně jako v předcházejícím prvku je i v něm zahrnut zvuk a základní principy života: smyslové vnímání a mentální a tělesná síla. Postupem času a chodem přírody se vzduch mění na oheň, který vedle zvuku a doteku získává ještě další vlastnost, tvar. Přeměnou ohně se projevuje voda, kterou prostupuje chuť. Také ve vodě je již zahrnut tvar, dotek a zvuk. Voda, přeměněná z veškeré rozmanitosti na zemi, získává vedle zvuku, doteku, podoby a chuti ještě další vlastnost, vůni.",
"Z kvality dobra se vytváří a projevuje mysl a také deset polobohů vládnoucích tělesným činnostem: vládce světových stran, vládce vzduchu, bůh Slunce, otec Prajāpatiho Dakṣi, Aśvinī-kumārové, bůh ohně, král nebes, božstvo uctívané na nebeských planetách, hlavní z Ādityů a Prajāpati Brahmājī. Ti všichni jsou takto stvořeni.",
"Přeměnou kvality vášně se dále vytvářejí smyslové orgány: ucho, kůže, nos, oči, jazyk, ústa, ruce, genitálie, nohy a otvor pro vyměšování, společně s inteligencí a životní energií.",
"Ó Nārado, nejlepší z transcendentalistů, tělo nemůže vzniknout, dokud se neshromáždí všechny tyto stvořené části — prvky, smysly, mysl a kvality přírody.",
"Když bylo tedy to vše shromážděno působením energie Osobnosti Božství, za pomoci prvotních i druhotných příčin stvoření vznikl tento vesmír.",
"Všechny vesmíry tak zůstaly na tisíce věků ve vodě (Oceánu příčin) a Pán živých bytostí, vstupující do každého z nich, způsobil jejich oživení.",
"Pán (Mahā-Viṣṇu), i nadále ležící v Oceánu příčin, z něho vystoupil a poté, co se rozdělil jako Hiraṇyagarbha, vstoupil do každého vesmíru, přijímaje podobu virāṭ-rūpy mající tisíce nohou, paží, úst, hlav atd.",
"Velcí filozofové si představují, že všechny planetární systémy ve vesmíru jsou projevy různých vyšších a nižších částí vesmírného těla Pána.",
"Brāhmaṇové jsou Jeho ústa, kṣatriyové Jeho paže, vaiśyové Jeho stehna a śūdrové se rodí z Jeho nohou.",
"Nižší planetární systémy až po úroveň Země jsou umístěny v Jeho nohou. Střední planetární systémy počínaje Bhuvarlokou jsou umístěny v Jeho pupku a ještě vyšší planetární systémy, na nichž žijí polobozi a vysoce vyspělí mudrci a světci, jsou umístěny v hrudi Nejvyššího Pána.",
"Mezi přední částí hrudi a krku vesmírné podoby Pána se nacházejí planetární systémy jménem Janaloka a Tapaloka, zatímco Satyaloka, nejvyšší planetární systém, je umístěn na hlavě této podoby. Duchovní planety jsou však věčné.",
"Můj drahý synu Nārado, věz, že ze čtrnácti planetárních systémů je sedm nižších. První z nich, planetární systém zvaný Atala, je umístěn v pasu; druhý, Vitala, je umístěn na stehnech; třetí, Sutala, na kolenou; čtvrtý, Talātala, na lýtkách; pátý, Mahātala, na kotnících; šestý, Rasātala, na nártech a sedmý, Pātāla, na chodidlech. Takto jsou v Pánově podobě virāṭ umístěny všechny planetární systémy.",
"Můj drahý synu Nārado, věz, že ze čtrnácti planetárních systémů je sedm nižších. První z nich, planetární systém zvaný Atala, je umístěn v pasu; druhý, Vitala, je umístěn na stehnech; třetí, Sutala, na kolenou; čtvrtý, Talātala, na lýtkách; pátý, Mahātala, na kotnících; šestý, Rasātala, na nártech a sedmý, Pātāla, na chodidlech. Takto jsou v Pánově podobě virāṭ umístěny všechny planetární systémy.",
"Jiní znalci rozdělují všechny planetární systémy na tři skupiny: nižší planety (až po Zemi) nacházející se na nohou, střední planety nacházející se na pupku a vyšší planety (Svarloka) umístěné mezi hrudí a hlavou Nejvyšší Osobnosti."
],["Pán Brahmā řekl: Ústa virāṭ-puruṣi (vesmírné podoby Pána) jsou zdrojem hlasu a jejich vládnoucím božstvem je Oheň. Jeho kůže a šest dalších pokryvů jsou zdrojem védských hymnů a Jeho jazyk je původem různých potravin a lahůdek pro obětování polobohům, předkům a obyčejným lidem.",
"Jeho dvě nosní dírky jsou zdrojem našeho dýchání a všech ostatních vzduchů, Jeho čichová schopnost vytváří polobohy Aśvinī-kumāry a všechny druhy léčivých bylin a Jeho dýchací energie vytvářejí různé druhy vůní.",
"Jeho oči jsou zdrojem všech druhů podob a třpytí se a osvětlují. Jeho oční bulvy jsou jako Slunce a nebeské planety. Jeho uši slyší všechno ze všech stran a přijímají všechny Vedy a Jeho sluch je zdrojem éteru a všech možných zvuků.",
"Povrch Jeho těla je základem pro činné principy všeho a pro všechny příznivé možnosti. Jeho kůže, podobně jako pohybující se vzduch, vytváří všechny pocity doteku a je místem pro vykonávání veškerých obětí.",
"Chlupy na Jeho těle jsou zdrojem veškeré vegetace; zvláště těch stromů, které jsou zapotřebí jako složky oběti. Vlasy a chlupy na Jeho hlavě a tváři jsou rezervoáry mraků a z Jeho nehtů se vytváří elektřina, kameny a železná ruda.",
"Pánovy paže jsou místem zrodu velkých polobohů a jiných vůdců a ochránců obyčejných lidí.",
"Kroky Pána jsou útočištěm vyšších, nižších a nebeských planet a také všeho, co potřebujeme. Jeho lotosové nohy skýtají ochranu před veškerým strachem.",
"Z Pánových genitálií pochází voda, semeno, rozmnožovací orgány, deště a první předkové. Jeho genitálie jsou zdrojem rozkoše, která vyvažuje bolesti plození.",
"Ó Nārado, vyměšovací ústrojí vesmírné podoby Pána je sídlem boha vládnoucího smrti, Mitry. Vyměšovací otvor a konečník Pána jsou místem závisti, neštěstí, smrti, pekla atd.",
"Záda Pána jsou místem všech druhů zklamání, nevědomosti a nemorálnosti. Z Jeho žil tečou velké i malé řeky a Jeho kosti tvoří hřebeny vysokých hor.",
"Neosobní rys Pána je sídlem velkých oceánů a Jeho břicho je místem spočinutí hmotně zničených živých bytostí. Jeho srdce je sídlem jemnohmotných těl živých bytostí. Tak to znají inteligentní lidé.",
"Vědomí té velké osobnosti je sídlem náboženských zásad — mých, tvých a těch, které dodržují čtyři Kumārové: Sanaka, Sanātana, Sanat a Sanandana. Toto vědomí je také sídlem pravdy a transcendentálního poznání.",
"Počínaje mnou (Brahmou) přes tebe a Bhavu (Śivu), všechny velké mudrce, kteří se narodili před tebou, polobohy, démony, Nāgy, lidi, ptáky, zvířata, plazy atd., všechny vnímatelné projevy ve vesmírech jako planety, hvězdy, asteroidy, světelná tělesa, blesk a hrom a obyvatele různých planetárních systémů — Gandharvy, Apsary, Yakṣi, Rakṣasy, Bhūtagaṇy, Uragy, Paśuy, Pity, Siddhy, Vidyādhary, Cāraṇy a všechny další různé druhy živých bytostí včetně ptactva, zvěře, stromů a všeho, co existuje — jsou všichni pokryti vesmírnou podobou Pána ve všech dobách (v minulosti, současnosti i budoucnosti), třebaže On je transcendentální všemu a věčně existuje v podobě, Jejíž rozměry nepřesahují devět palců.",
"Počínaje mnou (Brahmou) přes tebe a Bhavu (Śivu), všechny velké mudrce, kteří se narodili před tebou, polobohy, démony, Nāgy, lidi, ptáky, zvířata, plazy atd., všechny vnímatelné projevy ve vesmírech jako planety, hvězdy, asteroidy, světelná tělesa, blesk a hrom a obyvatele různých planetárních systémů — Gandharvy, Apsary, Yakṣi, Rakṣasy, Bhūtagaṇy, Uragy, Paśuy, Pity, Siddhy, Vidyādhary, Cāraṇy a všechny další různé druhy živých bytostí včetně ptactva, zvěře, stromů a všeho, co existuje — jsou všichni pokryti vesmírnou podobou Pána ve všech dobách (v minulosti, současnosti i budoucnosti), třebaže On je transcendentální všemu a věčně existuje v podobě, Jejíž rozměry nepřesahují devět palců.",
"Počínaje mnou (Brahmou) přes tebe a Bhavu (Śivu), všechny velké mudrce, kteří se narodili před tebou, polobohy, démony, Nāgy, lidi, ptáky, zvířata, plazy atd., všechny vnímatelné projevy ve vesmírech jako planety, hvězdy, asteroidy, světelná tělesa, blesk a hrom a obyvatele různých planetárních systémů — Gandharvy, Apsary, Yakṣi, Rakṣasy, Bhūtagaṇy, Uragy, Paśuy, Pity, Siddhy, Vidyādhary, Cāraṇy a všechny další různé druhy živých bytostí včetně ptactva, zvěře, stromů a všeho, co existuje — jsou všichni pokryti vesmírnou podobou Pána ve všech dobách (v minulosti, současnosti i budoucnosti), třebaže On je transcendentální všemu a věčně existuje v podobě, Jejíž rozměry nepřesahují devět palců.",
"Počínaje mnou (Brahmou) přes tebe a Bhavu (Śivu), všechny velké mudrce, kteří se narodili před tebou, polobohy, démony, Nāgy, lidi, ptáky, zvířata, plazy atd., všechny vnímatelné projevy ve vesmírech jako planety, hvězdy, asteroidy, světelná tělesa, blesk a hrom a obyvatele různých planetárních systémů — Gandharvy, Apsary, Yakṣi, Rakṣasy, Bhūtagaṇy, Uragy, Paśuy, Pity, Siddhy, Vidyādhary, Cāraṇy a všechny další různé druhy živých bytostí včetně ptactva, zvěře, stromů a všeho, co existuje — jsou všichni pokryti vesmírnou podobou Pána ve všech dobách (v minulosti, současnosti i budoucnosti), třebaže On je transcendentální všemu a věčně existuje v podobě, Jejíž rozměry nepřesahují devět palců.",
"Slunce osvětluje šířením svých paprsků nitro i povrch všeho a stejně tak Nejvyšší Osobnost Božství udržuje vše ve stvoření uvnitř i vně prostřednictvím Své vesmírné podoby.",
"Nejvyšší Osobnost Božství je vládce nesmrtelnosti a nebojácnosti a je transcendentální smrti a plodonosným činům hmotného světa. Ó brāhmaṇo Nārado, slávu a velikost Nejvyšší Osoby je proto obtížné změřit.",
"Věz, že Nejvyšší Osobnost Božství je svrchovaným zdrojem veškerého hmotného bohatství v jedné čtvrtině Své energie, kde žijí všechny živé bytosti. V Božím království, které je nad třemi vyššími planetárními systémy a za hmotnými obaly, panuje nesmrtelnost, nebojácnost a neexistuje tam nepříjemné stáří ani nemoci.",
"Duchovní svět, který se skládá ze tří čtvrtin Pánovy energie, je umístěný za hranicemi tohoto hmotného světa a je určen výhradně pro ty, kteří se již nikdy znovu nenarodí. Jiní, kteří jsou poutáni k rodinnému životu a nedodržují přísně slib pohlavní zdrženlivosti, musí žít uvnitř tří hmotných světů.",
"Všeprostupující Osobnost Božství je tak prostřednictvím Svých energií absolutním Pánem všech činností — jak při snaze ovládnout hmotný svět, tak v oddané službě. Ve všech situacích je Nejvyšším Pánem nevědomosti i skutečného poznání.",
"Z této Osobnosti Božství pocházejí všechny vesmíry i vesmírná podoba se všemi hmotnými prvky, vlastnostmi a smysly. Přesto však Pán stojí stranou všech těchto hmotných projevů, stejně jako Slunce existuje odděleně od svých paprsků a tepla.",
"Když jsem se narodil na lotosovém květu vyrůstajícím z břicha Pána (Mahā-Viṣṇua), velké Osoby, neměl jsem k dispozici žádné jiné složky pro vykonávání obětí, než části těla této velké Osobnosti Božství.",
"Pro vykonávání obětních obřadů jsou jako součásti oběti zapotřebí květy, listy a stébla trávy, obětní oltář a také vhodný čas (jaro).",
"Dále je zapotřebí náčiní, obilí, přečištěné máslo, med, zlato, země, voda, Ṛg Veda, Yajur Veda, Sāma Veda a čtyři kněží k vykonání oběti.",
"K dalším nutnostem patří vzývání jmen různých polobohů pomocí zvláštních hymnů a slibů odplaty podle příslušného písma, pro zvláštní účely a zvláštními metodami.",
"Všechny tyto nezbytné složky a doplňky oběti jsem tedy musel získat z částí těla Osobnosti Božství. Vzýváním jmen polobohů jsem postupně dospěl až ke konečnému cíli, Viṣṇuovi, čímž byla završena konečná oběť i odčinění.",
"Takto jsem stvořil složky a doplňky oběti z částí těla Nejvyššího Pána, poživatele obětí, a vykonal jsem oběť pro Jeho uspokojení.",
"Můj milý synu, poté tvých devět bratrů, kteří jsou pány živých bytostí, vykonalo oběť společně s náležitými rituály pro uspokojení projevených i neprojevených osobností.",
"Poté vykonali pro potěšení Nejvyššího Pána své oběti Manuové, praotci lidstva, velcí mudrci, předci, vzdělaní učenci, Daityové a lidstvo samotné.",
"Všechny projevy hmotných vesmírů tedy spočívají na Jeho mocných hmotných energiích, které Pán přijímá, přestože je soběstačný a nemá žádnou zálibu v hmotných kvalitách.",
"Jeho vůlí já tvořím, Pán Śiva ničí a On Samotný ve Své věčné podobě Osobnosti Božství vše udržuje. On je mocným vládcem těchto tří energií.",
"Můj drahý synu, vysvětlil jsem ti vše, nač ses mě ptal, a musíš bezpečně vědět, že vše, co existuje (ať už jako příčina nebo jako důsledek, v hmotných i duchovních světech), závisí na Nejvyšší Osobnosti Božství.",
"Ó Nārado, s velkým zanícením se držím lotosových nohou Nejvyšší Osobnosti Božství, Hariho, a proto nic z toho, co říkám, se nikdy neodchýlilo od pravdy. Mé mysli také nikdy nic nebránilo v pokroku a mé smysly nebyly nikdy degradovány dočasným ulpíváním na hmotě.",
"Přestože jsem známý jako veliký Brahmā, dokonalý článek posloupnosti učitelů védské moudrosti, přestože jsem podstoupil všechna odříkání a jsem odborníkem na mystické síly a seberealizaci a přestože mě takto uznávají velcí předci živých bytostí a hluboce se mi klaní, přesto nemohu pochopit Jeho, Nejvyššího Pána, který je původcem mého zrození.",
"Proto je pro mě nejlepší odevzdat se Jeho nohám, neboť to jediné může osvobodit živou bytost ze strastí spojených s opakovaným zrozením a smrtí. Odevzdat se Pánu je dokonale příznivé a umožňuje nám to vnímat veškeré štěstí. Vždyť ani nebe nedokáže odhadnout svoji velikost. Co potom svedou ostatní, když ani Pán Samotný nezná Své vlastní hranice?",
"Jelikož ani Pán Śiva, ani ty, ani já nemůžeme změřit hranice duchovního štěstí, jak by je mohli znát jiní polobozi? A jelikož jsme všichni zmateni iluzorní energií Nejvyššího Pána, můžeme vidět jedině tento projevený vesmír, každý podle svých individuálních schopností.",
"Vzdejme své uctivé poklony Osobnosti Božství, Nejvyššímu Pánovi, Jehož inkarnace a činnosti opěvujeme, třebaže Ho stěží můžeme plně poznat takového, jaký je.",
"Pán Śrī Kṛṣṇa, nejvyšší původní Osobnost Božství, expanduje Svoji úplnou část jako Mahā-Viṣṇua, první inkarnaci, a tak tvoří tento projevený vesmír, ale Sám je nezrozený. Stvoření ovšem nastává v Něm a všechny hmotné látky a projevy jsou Jím Samotným. Po nějaký čas je udržuje, a pak je opět stahuje do Sebe.",
"Nejvyšší Pán, Osobnost Božství, je čistý a nepoznamenaný hmotným znečištěním. Je Absolutní Pravdou a ztělesněním plného a dokonalého poznání. Je všeprostupující, nemá počátek ani konec a nemá žádného soupeře. Ó velký mudrci Nārado, velcí myslitelé Ho mohou poznat jedině tehdy, když se zcela oprostí od všech hmotných tužeb a jejich smysly budou nerozrušené. Neobhájitelné argumenty jinak vše zkreslí a Pán zmizí z našeho dohledu.",
"Nejvyšší Pán, Osobnost Božství, je čistý a nepoznamenaný hmotným znečištěním. Je Absolutní Pravdou a ztělesněním plného a dokonalého poznání. Je všeprostupující, nemá počátek ani konec a nemá žádného soupeře. Ó velký mudrci Nārado, velcí myslitelé Ho mohou poznat jedině tehdy, když se zcela oprostí od všech hmotných tužeb a jejich smysly budou nerozrušené. Neobhájitelné argumenty jinak vše zkreslí a Pán zmizí z našeho dohledu.",
"Kāraṇārṇavaśāyī Viṣṇu je první inkarnací Nejvyššího Pána a je vládcem věčného času, prostoru, příčin a důsledků, mysli, prvků, hmotného ega, kvalit přírody, smyslů, vesmírné podoby Pána, Garbhodakaśāyī Viṣṇua a všech živých bytostí, pohyblivých i nehybných.",
"Já sám (Brahmā), Pán Śiva, Pán Viṣṇu, velcí ploditelé živých bytostí jako je Dakṣa a Prajāpati, vy (Nārada a Kumārové), nebeští polobozi jako je Indra a Candra, vládci planet Bhūrloky, vládci zemských planet, vládci nižších planet, vládci planet Gandharvů, vládci planet Vidyādharů, vládci planet Cāraṇaloky, vůdci Yakṣů, Rakṣasů a Uragů, velcí mudrci, velcí démoni, velcí ateisté a velcí cestovatelé prostorem, jakož i mrtvá těla, zlí duchové, satanové, džinové, kūṣmāṇḍové, velcí vodní živočichové, velká zvířata, velcí ptáci atd. — tedy vše, co je obdařené vyjímečnou mocí, schopností myslet a vnímat, silou, schopností odpouštět, krásou, skromností, bohatstvím či dobrým původem, ať už s podobou či bez ní, se může jevit jako zvláštní pravda a podoba Pána, ale ve skutečnosti tomu tak není. Každý je pouze nepatrnou částí transcendentální energie Pána.",
"Já sám (Brahmā), Pán Śiva, Pán Viṣṇu, velcí ploditelé živých bytostí jako je Dakṣa a Prajāpati, vy (Nārada a Kumārové), nebeští polobozi jako je Indra a Candra, vládci planet Bhūrloky, vládci zemských planet, vládci nižších planet, vládci planet Gandharvů, vládci planet Vidyādharů, vládci planet Cāraṇaloky, vůdci Yakṣů, Rakṣasů a Uragů, velcí mudrci, velcí démoni, velcí ateisté a velcí cestovatelé prostorem, jakož i mrtvá těla, zlí duchové, satanové, džinové, kūṣmāṇḍové, velcí vodní živočichové, velká zvířata, velcí ptáci atd. — tedy vše, co je obdařené vyjímečnou mocí, schopností myslet a vnímat, silou, schopností odpouštět, krásou, skromností, bohatstvím či dobrým původem, ať už s podobou či bez ní, se může jevit jako zvláštní pravda a podoba Pána, ale ve skutečnosti tomu tak není. Každý je pouze nepatrnou částí transcendentální energie Pána.",
"Já sám (Brahmā), Pán Śiva, Pán Viṣṇu, velcí ploditelé živých bytostí jako je Dakṣa a Prajāpati, vy (Nārada a Kumārové), nebeští polobozi jako je Indra a Candra, vládci planet Bhūrloky, vládci zemských planet, vládci nižších planet, vládci planet Gandharvů, vládci planet Vidyādharů, vládci planet Cāraṇaloky, vůdci Yakṣů, Rakṣasů a Uragů, velcí mudrci, velcí démoni, velcí ateisté a velcí cestovatelé prostorem, jakož i mrtvá těla, zlí duchové, satanové, džinové, kūṣmāṇḍové, velcí vodní živočichové, velká zvířata, velcí ptáci atd. — tedy vše, co je obdařené vyjímečnou mocí, schopností myslet a vnímat, silou, schopností odpouštět, krásou, skromností, bohatstvím či dobrým původem, ať už s podobou či bez ní, se může jevit jako zvláštní pravda a podoba Pána, ale ve skutečnosti tomu tak není. Každý je pouze nepatrnou částí transcendentální energie Pána.",
"Ó Nārado, nyní uvedu jednu po druhé transcendentální inkarnace Pána, které se nazývají līlā-avatārové. Naslouchání o jejich činnostech odstraňuje všechnu špínu nahromaděnou v uchu. O těchto zábavách je potěšením slyšet a mají se vychutnávat. Proto jsou v mém srdci."
],["Pán Brahmā řekl: Když neomezeně mocný Pán přijal v rámci Svých zábav podobu kance, aby vyzdvihl planetu Zemi, která byla utopena ve velkém vesmírném oceánu jménem Garbhodaka, objevil se první démon (Hiraṇyākṣa) a Pán ho probodl Svým klem.",
"Prajāpati nejprve počal v lůně své ženy Ākūti Suyajñu a Suyajña potom počal v lůně své ženy Dakṣiṇy polobohy v čele se Suyamou. Suyajña, právě jako Indradeva, zmenšil veliké utrpení ve třech planetárních systémech (vyšším, nižším a středním) a velký otec lidstva Svāyambhuva Manu ho z toho důvodu později přejmenoval na Hariho.",
"Poté se Pán zjevil v inkarnaci Kapily jako dítě brāhmaṇy-prajāpatiho Kardamy a jeho manželky Devahūti společně s devíti dalšími ženami (Svými sestrami). Vysvětlil Své matce nauku o seberealizaci, čímž se ještě v současném životě zcela očistila od špíny hmotných kvalit a dosáhla tak osvobození, cesty Pána Kapily.",
"Velký mudrc Atri se modlil o potomstvo a Pán, který s ním byl spokojen, mu slíbil, že se zjeví jako jeho syn Dattātreya (Datta, syn Atriho). Milostí lotosových nohou Pána pak bylo mnoho Yaduů, Haihayů atd. natolik očištěno, že získali hmotná i duchovní požehnání.",
"Abych mohl stvořit různé planetární systémy, musel jsem podstoupit odříkání a pokání a Pán, který byl se mnou takto spokojen, se zjevil v podobě čtyř sanů (Sanaky, Sanat-kumāry, Sanandany a Sanātany). V předchozím stvoření byla duchovní pravda zničena, ale čtyři sanové ji vysvětlili tak pěkně, že mudrci začali tuto pravdu ihned jasně vnímat.",
"Nejvyšší Pán se zjevil v podobě dvojčat jako Nārāyaṇa a Nara v lůně Mūrti, manželky Dharmy a dcery Dakṣi, aby Osobně předvedl odříkání a pokání. Vydaly se za Ním nebeské krásky, společnice Amora, a pokusily se Ho přimět k porušení Jeho slibů, ale nepodařilo se jim to, neboť viděly, jak z Něho, z Osobnosti Božství, vychází mnoho krásek, stejných, jako byly ony samy.",
"Mocné osobnosti jako je Pán Śiva mohou svým hněvivým pohledem překonat a porazit chtíč, ale nemohou se osvobodit od nepřekonatelných účinků vlastního hněvu. Takový hněv ovšem nikdy nemůže proniknout do srdce Pána, který je nade vším. Jak by se tedy mohl chtíč dostat do Jeho mysli?",
"Princ Dhruva, uražen ostrými slovy, která pronesla druhá manželka krále v jeho přítomnosti, odešel ještě jako chlapec do lesa, aby se věnoval přísnému pokání. Pán byl spokojen s jeho modlitbou a udělil mu planetu jménem Dhruva, kterou uctívají velcí mudrci, žijící jak výše, tak níže, než je tato planeta.",
"Mahārāja Vena sešel z cesty spravedlivosti a brāhmaṇové ho potrestali kletbou mocnou jako blesk. Tak byl král Vena spálen i se svými dobrými činy a bohatstvím a ubíral se do pekla. Pán ze Své bezpříčinné milosti sestoupil jako jeho syn jménem Pṛthu, osvobodil odsouzeného krále Venu z pekla a vytěžil ze Země úrodu všeho druhu.",
"Pán se zjevil jako syn Sudevī, manželky krále Nābhiho, a Jeho jméno bylo Ṛṣabhadeva. Prováděl materialistickou yogu, aby dosáhl vyrovnanosti mysli. Tento stav, kdy je člověk umístěn ve vlastním já a je naprosto spokojený, je rovněž považován za nejvyšší dokonalost osvobození.",
"Při oběti, kterou jsem já (Brahmā) vykonával, se Pán zjevil v podobě Hayagrīvy. Je zosobněním obětí a Jeho pleť má zlatou barvu. Je také zosobněním Ved a Nadduší všech polobohů. Když dýchal, z Jeho nozder vycházely všechny sladké zvuky védských hymnů.",
"Na konci věku měl budoucí Vaivasvata Manu jménem Satyavrata vidět, že Pán se v inkarnaci ryby stal útočištěm pro všechny druhy živých bytostí až po obyvatele pozemských planet. Kvůli mému strachu z rozlehlých vod na konci věku vycházejí Vedy z mých (Brahmových) úst a Pán, který se těší v těchto rozlehlých vodách, je ochraňuje.",
"Prvotní Pán pak přijal inkarnaci želvy, aby sloužil jako podpěra pro horu Mandaru, se kterou polobozi a démoni stloukali oceán mléka, aby získali nektar. Hora se pohybovala sem a tam a škrábala Pánova záda, který ve Svém polospánku cítil svědění.",
"Pán, Osobnost Božství, přijal inkarnaci Nṛsiṁhadeva, aby ukončil velké obavy polobohů. Zabil krále démonů (Hiraṇyakaśipua), který Ho s kyjem v ruce vyzýval k boji, tak, že Si ho položil na stehna a roztrhl ho Svými drápy, s hněvivými pohyby obočí a otevřenou tlamou, ve které ukazoval Své hrůzostrašné zuby.",
"Vůdce slonů, kterého v řece napadl silnější krokodýl a svíral jeho nohu, byl zarmoucený a bezradný. Svým chobotem uchopil lotosový květ a oslovil Pána těmito slovy: “Ó původní poživateli, Pane vesmíru! Ó můj osvoboditeli, jsi stejně slavný jako poutní místo! Všichni jsou očištěni, zaslechnou-li Tvé svaté jméno, které je hodné opěvování.”",
"Když Nejvyšší Pán, Osobnost Božství, zaslechl jeho volání, cítil, že slon potřebuje Jeho okamžitou pomoc, neboť byl ve veliké tísni. Ihned se tam tedy objevil na křídlech krále ptáků Garuḍy a se Svojí zbraní, kolem neboli cakrou, rozsekal tlamu krokodýla na kusy a osvobodil slona tak, že ho vyzdvihl za chobot.",
"Pán je transcendentální všem hmotným kvalitám, ale přesto překonal všechny vlastnosti synů Aditi, zvaných Ādityové. Zjevil se jako její nejmladší syn a jelikož překonal všechny planety ve vesmíru, je Nejvyšší Osobností Božství. Pod záminkou, že žádá pouze o tři kroky země, odebral veškerou zemi Baliho Mahārāje. Žádal jednoduše proto, že kromě žebrání neexistuje způsob, jak by mohla autorita někomu odebrat jeho právoplatné vlastnictví.",
"Bali Mahārāja, který přijal na svoji hlavu vodu, zbylou po omývání lotosových nohou Pána, nemyslel na nic jiného, než aby splnil svůj slib, přestože mu to jeho duchovní mistr zakázal. Odevzdal Pánovi své vlastní tělo, aby Pán mohl udělat třetí krok. Ani nebeské království, které dobyl vlastní silou, nemělo pro takovou osobnost žádnou cenu.",
"Ó Nārado, Nejvyšší Pán ve Své inkarnaci Haṁsāvatāra tě učil vědě o Bohu a Jeho transcendentální láskyplné službě. Byl s tebou velice spokojen díky intenzitě tvé oddané služby. Také ti jasně vysvětlil celou vědu oddané služby, kterou chápou jen duše odevzdané Pánu Vāsudevovi, Osobnosti Božství.",
"Ve Své inkarnaci Manua se Pán stal potomkem Manuovy dynastie a vládl ničemným králům, které si podmanil Svým mocným diskem. Byl nepřemožitelný za všech okolností a sláva Jeho vlády se rozšířila po všech třech lokách a ještě výše; dokonce až na Satyaloku, nejvyšší planetární systém ve vesmíru.",
"Pán ve Své inkarnaci Dhanvantariho velice rychle léčí nemoci věčně nemocných živých bytostí jednoduše svojí zosobněnou slávou a pouze díky němu mají polobozi dlouhý život. Nejvyšší Osobnost Božství je tak věčně oslavována. Vymohl si také podíl z obětí a je to on, kdo ve vesmíru zavedl lékařskou vědu neboli poznání o lékařství.",
"Když vládci, kteří jsou známí jako kṣatriyové, sešli z cesty Absolutní Pravdy a přáli si trpět v pekle, Pán ve Své inkarnaci jako mudrc Paraśurāma vyhladil tyto nechtěné krále, kteří byli jako trny na zemském povrchu. Se Svojí ostře nabroušenou sekerou se postaral o třikrát sedmero vyhlazení kṣatryiů.",
"Ze Své bezpříčinné milosti ke všem živým bytostem ve vesmíru se Nejvyšší Pán, Osobnost Božství, zjevil se Svými úplnými expanzemi v rodině Mahārāje Ikṣvākua jako Pán Své vnitřní energie Sīty. Na nařízení Svého otce, Mahārāje Daśarathy, odešel do lesa a žil tam se Svojí ženou a mladším bratrem po mnoho let. Desetihlavý Rāvaṇa, který byl hmotně velice mocný, se proti Němu dopustil těžkého zločinu, a proto byl nakonec zničen.",
"Osobnost Božství, Śrī Rāmacandra se rmoutil pro Svoji důvěrnou přítelkyni (Sītu), a pohlédl na město nepřítele Rāvaṇy žhnoucíma očima, jaké měl Hara (který chtěl spálit nebeské království). Velký oceán se chvěl strachy a uvolnil Mu cestu, neboť členy jeho rodiny — žraloky, hady, krokodýly a ostatní vodní živočichy — pálil žár z Jeho očí, rozžhavených hněvem.",
"Když Rāvaṇa bojoval, kel slona, vezoucího nebeského krále Indru, se po srážce s jeho hrudí rozpadl na kousky, které osvítily všechny směry. Rāvaṇa byl proto tak pyšný na svoji udatnost, že se začal nenuceně procházet mezi bojujícími vojáky jako dobyvatel všech světových stran. Jeho radostný smích však i s jeho samotným životem náhle ukončil zvuk tětivy luku Rāmacandry, Osobnosti Božství.",
"Když je svět přetížený vojenskou silou králů, kteří nemají žádnou víru v Boha, Pán sestupuje společně se Svou úplnou částí, aby snížil jeho utrpení. Přichází ve Své původní podobě s krásnými černými vlasy, a jen proto, aby rozšířil Svoji transcendentální slávu, jedná tak neobyčejným způsobem. Nikdo nemůže náležitě odhadnout Jeho velikost.",
"Není pochyb o tom, že Śrī Kṛṣṇa je Nejvyšší Pán; jak by jinak mohl zabít obrovskou démonici Pūtanu, když byl ještě na klíně Své matky, převrhnout nohou vůz, když Mu byly pouhé tři měsíce, a vyvrátit pár arjunových stromů, tak vysokých, že se dotýkaly nebe, když se uměl jen plazit? Tyto činnosti nemohl vykonat nikdo jiný, než Pán Samotný.",
"Když se pasáčci krav a jejich zvířata napili jedovaté vody z řeky Yamuny a Pán je (ve Svém dětství) oživil Svým milostivým pohledem, skočil do této řeky jako kdyby si hrál, aby ji očistil, a potrestal jedovatého hada Kāliyu, který tam vyčkával a chrlil z jazyka smrtonosný jed. Kdo jiný než Nejvyšší Pán může vykonat takový herkulovský čin?",
"Téže noci, která následovala po potrestání hada Kāliyi, když všichni obyvatelé Vrajabhūmi bezstarostně spali, se ze suchého listí vznítil lesní požár a vypadalo to, že všechny čeká jistá smrt. Pán společně s Balarāmem je však zachránil jednoduše tím, že zavřel oči. Takové jsou nadlidské činy Pána.",
"Když se pasačka krav (Kṛṣṇova nevlastní matka Yaśodā) pokoušela svázat ruce svého syna provazem, její provaz nebyl nikdy dostatečně dlouhý, a když od toho nakonec upustila, Pán Kṛṣṇa za chvíli otevřel ústa a ona v nich uviděla všechny vesmíry. Tento pohled v její mysli vyvolal pochyby, ale nakonec ji to pouze jiným způsobem přesvědčilo, že její syn má mystické schopnosti.",
"Pán Kṛṣṇa zachránil Svého nevlastního otce Nandu Mahārāje před strachem z poloboha Varuṇy a osvobodil pasáčky krav z horských jeskyní, kam je zavřel syn Mayi. Všem obyvatelům Vṛndāvanu, kteří vydatně pracovali celý den a v noci po své těžké práci tvrdě spali, Pán Kṛṣṇa udělil povýšení na nejvyšší planetu v duchovním nebi. Všechny tyto činy jsou transcendentální a nenechají nikoho na pochybách o tom, že je Bůh.",
"Když pastevci krav z Vṛndāvanu na Kṛṣṇův pokyn zastavili vykonávání oběti pro nebeského krále Indru, celé oblasti zvané Vraja hrozilo zaplavení prudkými dešti, které trvaly sedm dní. Pán Kṛṣṇa ze Své bezpříčinné milosti k obyvatelům Vraji zdvihl jednou rukou celou horu zvanou Govardhan, přestože Mu bylo pouhých sedm let. Učinil tak, aby ochránil zvířata před prudkým náporem vod.",
"Když se Pán věnoval Svým zábavám v podobě tance rāsa ve vṛndāvanském lese a probouzel tak pohlavní touhy manželek obyvatel Vṛndāvanu sladkými a melodickými písněmi, démon jménem Śaṅkhacūḍa, bohatý stoupenec nebeského pokladníka (Kuvery), dívky unesl a Pán mu setnul hlavu z těla.",
"Všechny démonské osobnosti jako Pralamba, Dhenuka, Baka, Keśī, Ariṣṭa, Cāṇūra, Muṣṭika, slon Kuvalayāpīḍa, Kaṁsa, Yavana, Narakāsura a Pauṇḍraka, velcí vojevůdci jako Śālva, gorila Dvivida a Balvala, Dantavakra, sedm býků, Śambara, Vidūratha a Rukmī, jakož i velcí válečníci Kāmboja, Matsya, Kuru, Sṛñjaya a Kekaya svedli tuhý boj buď přímo s Pánem Harim nebo s Pánem pod jmény Baladeva, Arjuna, Bhīma atd., a takto zabití démoni tím dosáhli buď neosobního brahmajyoti nebo Pánova osobního sídla na Vaikuṇṭhalokách.",
"Všechny démonské osobnosti jako Pralamba, Dhenuka, Baka, Keśī, Ariṣṭa, Cāṇūra, Muṣṭika, slon Kuvalayāpīḍa, Kaṁsa, Yavana, Narakāsura a Pauṇḍraka, velcí vojevůdci jako Śālva, gorila Dvivida a Balvala, Dantavakra, sedm býků, Śambara, Vidūratha a Rukmī, jakož i velcí válečníci Kāmboja, Matsya, Kuru, Sṛñjaya a Kekaya svedli tuhý boj buď přímo s Pánem Harim nebo s Pánem pod jmény Baladeva, Arjuna, Bhīma atd., a takto zabití démoni tím dosáhli buď neosobního brahmajyoti nebo Pánova osobního sídla na Vaikuṇṭhalokách.",
"Pán Samotný ve Své inkarnaci jako syn Satyavatī (Vyāsadeva) bude pokládat védskou literaturu, kterou sám sestavil, za příliš složitou pro méně inteligentní lidi s krátkými životy, a rozdělí proto strom védského poznání do různých větví s ohledem na podmínky nastávajícího věku.",
"Když ateisté, dobře seznámeni s védským vědeckým poznáním, budou hubit obyvatele různých planet, přičemž budou neviděni létat po nebi na dobře stavěných raketách z dílny velkého vědce Mayi, Pán zmate jejich mysl tím, že si oblékne přitažlivý oděv Buddhy a bude kázat o předběžných náboženských zásadách.",
"Potom, na konci Kali-yugy, když už se o Bohu nebude mluvit ani v domech takzvaných světců a úctyhodných příslušníků tří vyšších kast a když se moc vlády přemístí do rukou ministrů volených z řad nízké třídy śūdrů nebo ještě nižších a nebude známo nic o technikách oběti ani v ústním podání, tehdy se Pán zjeví jako svrchovaný vykonavatel trestu.",
"Na počátku stvoření je pokání, já (Brahmā) a Prajāpatiové, velcí mudrci, kteří vytvářejí potomstvo; poté během udržování stvoření je tu Pán Viṣṇu, polobozi s vládnoucí mocí a králové různých planet. Na konci je však bezbožnost, pak Pán Śiva a ateisté plní hněvu atd. Ti všichni jsou různými zástupnými projevy energie svrchované moci, Pána.",
"Kdo je schopen zcela popsat moc Pána Viṣṇua? Ani vědec, který by byl schopen spočítat všechny atomy ve vesmíru, by to nedokázal. Vždyť to byl právě On, kdo ve Své podobě Trivikramy zdvihl bez námahy Svoji nohu nad nejvyšší planetu Satyaloku, až do neutrálního stavu tří kvalit hmotné přírody. A všichni byli pohnuti.",
"Ani já, ani všichni mudrci narození před tebou, neznáme plně všemocnost Osobnosti Božství. Co potom o Něm mohou vědět ostatní, kteří se narodili po nás? Ani Śeṣa, první inkarnace Pána, nemůže dosáhnout hranic tohoto poznání, přestože popisuje vlastnosti Pána deseti stovkami úst.",
"Ale každý, kdo se naprosto upřímně odevzdal oddané službě a tak získal zvláštní přízeň Nejvyššího Pána, Osobnosti Božství, může překonat tento nepřekonatelný oceán iluze a pochopit svrchovaného Pána. Avšak lidé, ulpívající na tomto těle, jež se nakonec stane potravou psů a šakalů, toho nikdy nedosáhnou.",
"Ó Nārado, přestože energie Pána jsou nepoznatelné a nezměřitelné, jelikož jsme všichni odevzdanými dušemi, víme, jak jedná prostřednictvím Svých energií (yogamāyi). Tyto energie Pána zná i všemocný Śiva, Prahlāda Mahārāja, velký král narozený v rodině ateistů, Svāyambhuva Manu, jeho žena Śatarūpā, jeho synové a dcery jako Priyavrata, Uttānapāda, Ākūti, Devahūti a Prasūti, Prācīnabarhi, Ṛbhu, Aṅga, otec Veny, Mahārāja Dhruva, Ikṣvāku, Aila, Mucukunda, Mahārāja Janaka, Gādhi, Raghu, Ambarīṣa, Sagara, Gaya, Nāhuṣa, Māndhātā, Alarka, Śatadhanve, Anu, Rantideva, Bhīṣma, Bali, Amūrttaraya, Dilīpa, Saubhari, Utaṅka, Śibi, Devala, Pippalāda, Sārasvata, Uddhava, Parāśara, Bhūriṣeṇa, Vibhīṣaṇa, Hanumān, Śukadeva Gosvāmī, Arjuna, Ārṣṭiṣeṇa, Vidura, Śrutadeva atd.",
"Ó Nārado, přestože energie Pána jsou nepoznatelné a nezměřitelné, jelikož jsme všichni odevzdanými dušemi, víme, jak jedná prostřednictvím Svých energií (yogamāyi). Tyto energie Pána zná i všemocný Śiva, Prahlāda Mahārāja, velký král narozený v rodině ateistů, Svāyambhuva Manu, jeho žena Śatarūpā, jeho synové a dcery jako Priyavrata, Uttānapāda, Ākūti, Devahūti a Prasūti, Prācīnabarhi, Ṛbhu, Aṅga, otec Veny, Mahārāja Dhruva, Ikṣvāku, Aila, Mucukunda, Mahārāja Janaka, Gādhi, Raghu, Ambarīṣa, Sagara, Gaya, Nāhuṣa, Māndhātā, Alarka, Śatadhanve, Anu, Rantideva, Bhīṣma, Bali, Amūrttaraya, Dilīpa, Saubhari, Utaṅka, Śibi, Devala, Pippalāda, Sārasvata, Uddhava, Parāśara, Bhūriṣeṇa, Vibhīṣaṇa, Hanumān, Śukadeva Gosvāmī, Arjuna, Ārṣṭiṣeṇa, Vidura, Śrutadeva atd.",
"Ó Nārado, přestože energie Pána jsou nepoznatelné a nezměřitelné, jelikož jsme všichni odevzdanými dušemi, víme, jak jedná prostřednictvím Svých energií (yogamāyi). Tyto energie Pána zná i všemocný Śiva, Prahlāda Mahārāja, velký král narozený v rodině ateistů, Svāyambhuva Manu, jeho žena Śatarūpā, jeho synové a dcery jako Priyavrata, Uttānapāda, Ākūti, Devahūti a Prasūti, Prācīnabarhi, Ṛbhu, Aṅga, otec Veny, Mahārāja Dhruva, Ikṣvāku, Aila, Mucukunda, Mahārāja Janaka, Gādhi, Raghu, Ambarīṣa, Sagara, Gaya, Nāhuṣa, Māndhātā, Alarka, Śatadhanve, Anu, Rantideva, Bhīṣma, Bali, Amūrttaraya, Dilīpa, Saubhari, Utaṅka, Śibi, Devala, Pippalāda, Sārasvata, Uddhava, Parāśara, Bhūriṣeṇa, Vibhīṣaṇa, Hanumān, Śukadeva Gosvāmī, Arjuna, Ārṣṭiṣeṇa, Vidura, Śrutadeva atd.",
"Odevzdané duše, i když pocházejí ze skupin vedoucích hříšný život, jako jsou ženy, dělníci, obyvatelé hor a Sibiřané, a dokonce i ptáci a zvířata, mohou poznat vědu o Bohu a osvobodit se ze zajetí iluzorní energie, pokud se odevzdají čistým oddaným Pána a budou kráčet v jejich stopách na cestě oddané služby.",
"To, co je realizováno jako Absolutní Brahman, je plné neomezené blaženosti, beze stopy zármutku. Takový je jistě konečný aspekt nejvyššího poživatele, Osobnosti Božství, který je věčně prostý strachu a rozrušení. Oproti hmotě je úplným vědomím. Je neznečištěný a nerozlišený a je prvotní příčinou všech příčin a důsledků. Neexistují v Něm oběti vyúsťující v plodonosné činy, a iluzorní energie před Ním nemůže obstát.",
"V takovém transcendentálním stavu není zapotřebí žádného nepřirozeného ovládání mysli, mentální spekulace či meditace, kterým se věnují jñānī a yogīni. Těchto procesů se člověk vzdává, stejně jako nebeský král Indra se neobtěžuje s kopáním studny.",
"Osobnost Božství je nejvyšším pánem všeho příznivého, neboť uděluje výsledky všech činností, které živá bytost vykonává, ať už v hmotné či duchovní existenci. Pán je tedy svrchovaný dárce. Každá živá bytost je nezrozená, a proto existuje dále i po zničení těla z hmotných prvků, stejně jako vzduch prostupující tělo.",
"Můj drahý synu, nyní jsem ti ve stručnosti vysvětlil Nejvyšší Osobnost Božství, stvořitele projevených světů. Kromě Něho, Pána Hariho, neexistují žádné jiné příčiny fenomenálních a noumenálních existencí.",
"Ó Nārado, tuto vědu o Bohu, Śrīmad-Bhāgavatam, mi ve stručnosti vyložil Nejvyšší Pán, a byla vyslovena jako souhrn Jeho různých energií. Prosím, rozveď tuto vědu dále.",
"Prosím, popiš vědu o Bohu s odhodláním a takovým způsobem, aby lidé mohli vyvinout transcendentální oddanou službu Osobnosti Božství Harimu, Nadduši každé živé bytosti a nejvyššímu zdroji všech energií.",
"Pánovy činnosti doprovázené Jeho různými energiemi je třeba popisovat, oceňovat a poslouchat v souladu s učením Nejvyššího Pána. Každý, kdo se tomu pravidelně věnuje s oddaností a úctou, se jistě vymaní z vlivu Pánovy iluzorní energie."
],["Král Parīkṣit se tázal Śukadeva Gosvāmīho: Vyslyšet Nāradu Muniho je stejně dobré jako být poučen Pánem Brahmou. Jakým způsobem tedy Nārada vysvětlil transcendentální vlastnosti Pána, který nemá žádné hmotné vlastnosti, a před kým hovořil? ",
"Král řekl: Chci znát pravdu. Vyprávění o Pánovi, který má úžasné energie, jsou jistě příznivá pro živé bytosti na všech planetách.",
"Ó šťastlivý Śukadeve Gosvāmī, pokračuj prosím dále ve vyprávění Śrīmad-Bhāgavatamu, abych mohl upoutat svoji mysl na Nejvyšší Duši, Pána Kṛṣṇu, a tak opustit toto tělo zcela osvobozen od hmotných kvalit.",
"Bude-li člověk pravidelně naslouchat Śrīmad-Bhāgavatamu a vezme-li jeho námět s naprostou vážností, pak se Osobnost Božství, Śrī Kṛṣṇa, velice rychle zjeví v jeho srdci.",
"Zvuková inkarnace Pána Kṛṣṇy, Nejvyšší Duše (Śrīmad-Bhāgavatam), vstoupí do srdce seberealizovaného oddaného, posadí se na lotosový květ jeho láskyplného vztahu a tak ho očistí od nánosu prachu, vytvořeného ve styku s hmotou, v podobě chtíče, hněvu a hmotných přání. Působí stejně jako podzimní deště na tůně zkalené vody.",
"Čistý oddaný Pána, jehož srdce bylo jednou očištěno oddanou službou, nikdy neopustí lotosové nohy Pána Kṛṣṇy, protože ho plně uspokojují, stejně jako cestovatel se cítí zcela spokojený doma po obtížné cestě.",
"Ó učený brāhmaṇo, transcendentální duše se liší od hmotného těla. Obdrží toto tělo náhodně nebo z nějaké příčiny? Vysvětli mi to prosím laskavě, neboť tobě je to známé.",
"Jestliže Nejvyšší Pán, z Jehož břicha vyrostl lotosový stvol, má gigantické tělo přiměřené Jeho velikosti, v čem potom spočívá zvláštní rozdíl mezi tělem Pána a těly obyčejných živých bytostí?",
"Brahmā, který se nenarodil z žádného hmotného zdroje, ale z lotosového květu vyrůstajícího z pupeční prohlubně Pána, je stvořitelem všech, kteří se narodili hmotným způsobem. Milostí Pána bylo Brahmovi umožněno spatřit Pánovu podobu.",
"Pouč mě také prosím o Osobnosti Božství, Nejvyšším Pánu, který dlí v srdci každého jako Nadduše a Pán všech energií, ale který je nedotčen Svojí vnější energií.",
"Ó učený brāhmaṇo, již dříve bylo vysvětleno, že všechny planety vesmíru s jejich příslušnými vládci jsou umístěny v různých částech gigantického těla virāṭ-puruṣi. Slyšel jsem také, že v gigantickém těle virāṭ-puruṣi spočívají různé planetární systémy. Jaká je však jejich skutečná poloha? Můžeš to laskavě vysvětlit?",
"Vysvětli také prosím, jak dlouhá doba uplyne mezi stvořením a zničením, a jak dlouho trvá druhotné stvoření, a jaká je povaha času, o kterém se mluví jako o minulosti, přítomnosti a budoucnosti. Také prosím vysvětli, jaká je délka života polobohů, lidí a různých jiných živých bytostí na různých planetách ve vesmíru.",
"Ó nejčistší z brāhmaṇů, vysvětli také, jakým způsobem vnímáme krátké i dlouhé délky času a jakým způsobem dochází k akcím a reakcím již od počátku stvoření.",
"Dále potom laskavě vysvětli, jak působí příslušné nahromaděné reakce, které vznikají vlivem různých kvalit hmotné přírody, na toužící živou bytost, kterou povyšují nebo ponižují do různých druhů života, počínaje polobohy a konče těmi nejbezvýznamnějšími tvory.",
"Ó nejlepší z brāhmaṇů, popiš také prosím, jak nastává stvoření nebeských těles v celém vesmíru, čtyř nebeských stran, prostoru, planet, hvězd, hor, řek, moří a ostrovů, a také jejich různých obyvatel.",
"Popiš prosím zvláštní rozdělení vnějšího a vnitřního prostoru vesmíru, charakter a činnosti velkých duší a také charakteristické znaky různých kast a stavů společenského života.",
"Prosím vysvětli všechny různé věky v průběhu stvoření a délku těchto věků. Pověz mi také o různých činnostech různých inkarnací Pána v různých věcích.",
"Prosím vysvětli také, co je všeobecnou osou náboženství v lidské společnosti a jaké jsou příslušné náboženské povinnosti, jaké je rozdělení na společenské řády a vládnoucí královský řád a jaké jsou náboženské zásady pro člověka, který je v zoufalé situaci.",
"Vysvětli laskavě vše o elementárních principech stvoření, počtu těchto elementárních principů, jejich příčinách a jejich vývoji a také o oddané službě a způsobu rozvoje mystických sil.",
"Jaká jsou bohatství velkých mystiků a jaká je jejich konečná realizace? Jak se dokonalý mystik odpoutává od jemného astrálního těla? Jaké je základní poznání védských písem, včetně historických děl a doplňkových Purāṇ?",
"Vysvětli mi prosím, jak jsou živé bytosti tvořeny, jak jsou udržovány a jak jsou zničeny. Pověz mi také o výhodách a nevýhodách vykonávání oddané služby Pánu. Jaké jsou védské rituály a příkazy ohledně doplňkových védských obřadů a jaké jsou metody náboženství, hospodářského rozvoje a smyslového požitku?",
"Prosím vysvětli také, jak jsou živé bytosti, splývající s tělem Pána, stvořeny, a jak se na světě objevují nevěřící. Také prosím vysvětli, jaké je postavení nepodmíněných živých bytostí.",
"Nezávislý Pán, Osobnost Božství, se těší ze Svých zábav za pomoci Své vnitřní energie a v době zničení je přenechává Své vnější energii a Sám zůstává jejich svědkem.",
"Ó velký mudrci, představiteli Pána, uspokoj laskavě moji zvídavost a pověz mi vše, nač jsem se tě ptal od samotného počátku, i to, nač jsem se tě třeba ani nezeptal. Jelikož jsem tobě odevzdanou duší, uděl mi prosím o tom všem plné poznání.",
"Ó velký mudrci, jsi stejně dobrý jako Brahmā, původní živá bytost. Jiní se drží pouze tradice, zavedené dřívějšími filozofickými spekulanty.",
"Ó učený brāhmaṇo, jelikož piji nektar poselství o neomylné Osobnosti Božství, který vytéká z oceánu tvých slov, necítím se ani trochu vyčerpán svým půstem.",
"Sūta Gosvāmī řekl: Śukadeva Gosvāmīho velice potěšilo, když ho Mahārāja Parīkṣit vyzval, aby promluvil k oddaným o věcech spojených s Pánem Śrī Kṛṣṇou.",
"Svoje odpovědi na otázky Mahārāje Parīkṣita začal slovy, že tuto vědu o Osobnosti Božství vysvětlil nejprve Samotný Pán Brahmovi, první stvořené bytosti. Śrīmad-Bhāgavatam je doplňkové védské písmo a je v naprostém souladu s Vedami.",
"Připravil se také zodpovědět vše, nač se ho král Parīkṣit ptal. Mahārāja Parīkṣit byl nejlepší v dynastii Pāṇḍuovců, a proto dokázal položit správné otázky pravé osobě."
],["Śrī Śukadeva Gosvāmī řekl: Ó králi, pokud člověk není ovlivněn energií Nejvyšší Osobnosti Božství, pak nepřichází v úvahu spojení čisté duše, mající čisté vědomí, s hmotným tělem. Tento vztah je stejný, jako když člověk vidí ve snu své tělo jednat.",
"Iluzí oklamaná živá bytost se zjevuje v mnoha podobách, které jí poskytuje vnější energie Pána. Když si takto uvězněná živá bytost užívá v kvalitách hmotné přírody, začíná mylně uvažovat v pojmech “já” a “moje”.",
"Jakmile se živá bytost navrátí do svého přirozeně slavného postavení, začne se těšit z transcendence mimo čas a hmotnou energii, ihned se vzdá dvou druhů mylného životního pojetí (“já” a “moje”), a projeví se v plné míře jako čistá duchovní duše.",
"Ó králi, Nejvyšší Pán, Osobnost Božství, Jehož Brahmā velice potěšil svým upřímným pokáním v bhakti-yoze, ukázal Brahmovi Svoji věčnou a transcendentální podobu. To je cíl veškerých očistných metod, určených pro podmíněné duše.",
"Pán Brahmā, první duchovní mistr, nejvyšší ve vesmíru, nemohl odhalit původ lotosového květu, na kterém seděl, a když uvažoval o stvoření hmotného světa, nechápal, jakým způsobem má tuto tvůrčí činnost započít.",
"Když takto Brahmājī ve vodě uvažoval, zaslechl poblíž zaznít dvě spojené slabiky. První byla šestnáctá a druhá jednadvacátá slabika v abecedě sparśa a jejich spojením vzniklo bohatství životního řádu odříkání.",
"Když zaslechl ten zvuk, snažil se nalézt toho, kdo ho vyslovil, a rozhlížel se na všechny strany. Nenašel však nikoho než sebe samotného, a proto považoval za moudré usednout pevně na svůj lotosový květ a soustředit se na pokání přesně tak, jak mu bylo naznačeno.",
"Pán Brahmā se věnoval pokání jeden tisíc let podle kalkulace polobohů. Z oblohy zaslechl tuto transcendentální vibraci a přijal ji jako božskou. Ovládl svou mysl a smysly a pokání, které vykonával, je velkým příkladem pro všechny živé bytosti. Proto je známý jako největší ze všech asketů.",
"Nejvyšší Pán byl s Brahmovým pokáním velice spokojen a s potěšením mu ukázal Své osobní sídlo — Vaikuṇṭhu, nejvyšší ze všech planet. Toto transcendentální sídlo Pána uctívají všechny seberealizované osoby, které jsou oproštěny od všeho utrpení a strachu z iluzorní existence.",
"V osobním sídle Pána neexistují hmotné kvality nevědomosti a vášně a nijak tam neovlivňují kvalitu dobra. Nepůsobí tam ani vliv času a co říci o iluzorní, vnější energii, která do této oblasti nemůže ani vstoupit. Polobozi i démoni bez rozdílu tam uctívají Pána jako oddaní.",
"Pleť obyvatel vaikuṇṭhských planet září modravou barvou nebe. Jejich oči připomínají lotosové květy, jejich oděvy jsou žluté a jejich tělesné rysy velice přitažlivé. Všichni jsou ve věku kvetoucího mládí, mají čtyři ruce, jsou pěkně ozdobeni perlovými náhrdelníky s překrásnými medailony a vypadají velice zářivě.",
"Jejich pleť někdy září jako korál a diamanty, někteří mají na hlavách věnce, připomínající rozkvetlé lotosy, a někteří mají náušnice.",
"Kolem Vaikuṇṭhalok létají různá letadla, ze kterých vychází třpytivá záře. Tato letadla patří velkým mahātmům, oddaným Pána. Ženy mají nebesky krásnou pleť a jejich krása je přirovnávána k zářivému blesku. Všichni dohromady vypadají jako nebe ozdobené mraky i blesky.",
"Bohyně štěstí ve své transcendentální podobě je zaměstnána láskyplnou službou lotosovým nohám Pána. Povzbuzována černými včelami, které doprovázejí jaro, se věnuje nejen rozmanitým blaženým činnostem — službě Pánu v doprovodu svých stálých společnic — ale také opěvování Jeho slavných činností.",
"Pán Brahmā viděl na vaikuṇṭhských planetách Osobnost Božství, Nejvyššího, který je Pánem všech oddaných, Pánem bohyně štěstí, Pánem všech obětí, a Pánem vesmíru a kterému slouží Jeho bezprostřední služebníci jako je Nanda, Sunanda, Prabala a Arhaṇa.",
"Nejvyšší Pán, Osobnost Božství, byl přívětivě skloněný ke Svým milujícím služebníkům. Jeho samotný pohled byl opojný a přitažlivý a zdálo se, že je velice spokojen. Jeho usměvavá tvář se půvabně červenala. Byl oblečen ve žlutých šatech, na hlavě měl helmici a v uších náušnice. Měl čtyři ruce a Jeho hruď byla označena čarami bohyně štěstí.",
"Pán seděl na Svém trůnu a byl obklopen různými energiemi, čtyřmi, šestnácti a pěti, dále šesti vznešenými vlastnostmi a jinými, méně významnými a dočasnými energiemi. On však byl skutečným Nejvyšším Pánem, který si užíval vlastního sídla.",
"Když Brahmā takto spatřil Osobnost Božství se vším bohatstvím, jeho srdce zaplavila radost, díky transcendentální lásce a extázi se jeho oči naplnily slzami, a takto se poklonil před Pánem. To je cesta dokonalosti živé bytosti (paramahaṁsy).",
"Když Pán viděl Brahmu před Sebou, uznal, že je hoden stát se stvořitelem živých bytostí, kterým vládne Jeho vůlí, a jelikož s ním byl velice spokojen, potřásl Brahmovi rukou a s mírným úsměvem ho oslovil.",
"Překrásný Pán, Osobnost Božství, oslovil Brahmu: Ó Brahmo, jenž jsi obdržel Vedy, jsem velice potěšen tvým pokáním, které jsi po velice dlouhou dobu vykonával s touhou tvořit. Falešní mystici Mě stěží potěší.",
"Ó Brahmo, ať se ti vše daří. Můžeš mě požádat o vše, po čem toužíš, neboť Já uděluji veškerá požehnání. Avšak věz, že nejvyšším darem, který je možné získat zásluhou odříkání, je spatřit Mě, jak tu před tebou stojím.",
"Nejvyšší moudrostí je osobně poznat Mé sídlo, což ti bylo umožněno zásluhou tvého pokorného přístupu, se kterým jsi vykonával přísné pokání podle Mého přání.",
"Ó bezhříšný Brahmo, věz, že to Já jsem ti nařídil, aby ses věnoval pokání, když jsi byl zmaten a nevěděl, jak plnit svoji povinnost. Takové pokání je Mým srdcem a duší, a proto se neliší ode Mne.",
"Tímto pokáním vytvářím celý vesmír, stejnou energií ho udržuji a stejnou energií vše ničím. Pokání je tedy jedinou umožňující silou.",
"Brahmā řekl: Ó Osobnosti Božství, jsi v srdci každé živé bytosti jako nejvyšší vládce, a díky Své svrchované inteligenci bez jakýchkoliv potíží znáš všechny její cíle.",
"Přesto se k Tobě modlím, můj Pane, abys laskavě vyplnil moji touhu. Pouč mě laskavě, jak ty, který jsi transcendentální, přijímáš hmotnou podobu, třebaže takovou podobu ve skutečnosti nemáš.",
"(Pověz mi také,) jak Sám ze Sebe projevuješ různé energie, které se navzájem spojují v různých kombinacích a způsobují zničení, stvoření, přijetí a udržování.",
"Ó Pane všech energií, prosím, vysvětli mi filozoficky působení Svých sil. Hraješ si jako pavouk, který se zakrývá vlastní energií, a Tvé odhodlání je nezlomné.",
"Prosím, vysvětli mi vše, abych mohl obdržet poznání od Samotné Osobnosti Božství a abych při tvoření živých bytostí mohl jednat jako Tvůj nástroj, aniž by mne takové jednání podmiňovalo.",
"Ó můj Pane, ó nezrozený, potřásal jsi mi rukou jako přítel příteli (jako kdybychom si byli rovni). Budu tvořit různé druhy živých bytostí, a budu Ti tak sloužit. Nebudu ničím zneklidňován, ale modlím se, abych kvůli všem těmto činnostem nezačal být pyšný, jako kdybych já byl Nejvyšší.",
"Nejvyšší Pán řekl: Poznání o Mně, jak ho popisují písma, je velice důvěrné a je nutné ho realizovat ve spojení s oddanou službou. Vše, co je k tomu potřebné, ti vysvětlím a ty se můžeš začít s pečlivostí věnovat jeho realizaci.",
"Nechť se v tobě Mojí bezpříčinnou milostí probudí skutečná realizace všeho, co se Mě týká — Mé skutečné věčné podoby a Mé transcendentální existence, barvy, vlastností a činností.",
"Brahmo, jsem to Já, Osobnost Božství, kdo existoval před stvořením, kdy neexistovalo nic než Já. Neexistovala ani hmotná příroda, příčina tohoto stvoření. To, co vidíš nyní, jsem také Já, Osobnost Božství, a co zůstane po zničení budu také Já, Osobnost Božství.",
"Ó Brahmo, vše, co vypadá, že má nějakou hodnotu, není reálné, pokud to nemá vztah ke Mně. Věz, že je to Moje iluzorní energie; odraz světla v temnotě.",
"Ó Brahmo, prosím věz, že vesmírné prvky vstupují do vesmíru a zároveň do něho nevstupují; stejně tak i Já existuji ve všem stvořeném a zároveň jsem vně všeho.",
"Každý, kdo hledá Nejvyšší Absolutní Pravdu, Osobnost Božství, musí pokračovat ve svém hledání, dokud nedosáhne tohoto cíle — za všech okolností, vždy a všude, přímo i nepřímo.",
"Ó Brahmo, bez odchýlení se drž pouze tohoto závěru s pevně soustředěnou myslí a žádná pýcha tě nerozruší ani při částečném, ani při konečném zničení.",
"Śukadeva Gosvāmī řekl Mahārājovi Parīkṣitovi: Nejvyšší Osobnost Božství, Hari, který se nechal vidět ve Své transcendentální podobě, takto poučil Brahmājīho, vůdce živých bytostí, a poté zmizel.",
"Když Nejvyšší Pán Hari, který přináší transcendentální potěšení smyslům oddaných, zmizel z Brahmova dohledu, Brahmā, stojící se sepjatýma rukama, začal znovu tvořit vesmír se všemi živými bytostmi, právě tak, jako existoval předtím.",
"Praotec živých bytostí a otec náboženství, Pán Brahmā, se takto začal věnovat činnostem ve shodě s usměrňujícími zásadami, neboť toužil po naplnění svého zájmu o dobro všech živých bytostí.",
"Nārada, který je Brahmovi nejdražší ze všech jeho synů a dědiců a který je vždy připraven sloužit svému otci, přísně dodržuje jeho pokyny svým způsobným chováním, pokorou a ovládáním smyslů.",
"Ó králi, Nārada velice potěšil svého otce a přál si plně poznat různé energie Viṣṇua, Pána všech energií, neboť byl největším ze všech mudrců a největším ze všech oddaných.",
"Když velký mudrc Nārada viděl, že jeho otec Brahmā, praděd všech bytostí ve vesmíru, je spokojený, zeptal se ho na všechny podrobnosti, stejně jako ty se ptáš mě.",
"Otec (Brahmā) poté s uspokojením vyložil svému synovi Nāradovi doplňkový védský text, Śrīmad-Bhāgavatam, který mu popsal Nejvyšší Pán, Osobnost Božství, a který obsahuje deset charakteristik.",
"Ó králi, velký mudrc Nārada předal Śrīmad-Bhāgavatam v posloupnosti neomezeně mocnému Vyāsadevovi, který meditoval na břehu řeky Sarasvatī, pohroužen do oddané služby Nejvyšší Osobnosti Božství, Absolutní Pravdě. ",
"Ó králi, na tvé otázky o projevení vesmíru z gigantické podoby Osobnosti Božství a také na další otázky ti podrobně odpovím tak, že vysvětlím čtyři uvedené verše."
],["Śrī Śukadeva Gosvāmī řekl: Śrīmad-Bhāgavatam obsahuje údaje týkající se deseti témat: stvoření vesmíru, částečného stvoření, planetárních systémů, Pánovy ochrany, podnětu ke stvoření, výměny Manuů, vědy o Bohu, návratu domů, zpátky k Bohu, osvobození a summum bonum.",
"Pro zdůraznění transcendentální povahy nejvyššího dobra (summum bonum) je vše ostatní někdy popsáno na základě védských závěrů, někdy vysvětleno přímo a někdy vysvětleno velkými mudrci v širším kontextu.",
"Stvoření šestnácti základních elementů, ze kterých se skládá hmota—pěti prvků (ohně, vody, země, vzduchu a éteru), zvuku, tvaru, chuti, vůně, doteku a očí, uší, nosu, jazyka, kůže a mysli — se nazývá sarga, kdežto následující vzájemné působení kvalit hmotné přírody se nazývá visarga.",
"Přirozeným postavením živých bytostí je řídit se zákony Pána a žít tak s dokonale klidnou myslí pod ochranou Nejvyšší Osobnosti Božství. Manuové a jejich zákony jsou určeni k tomu, aby poskytli lidem vedení v jejich životech. Podnětem k činnosti je touha po plodonosné práci.",
"Věda o Bohu popisuje inkarnace Osobnosti Božství a různé činnosti Pána, společně s činnostmi Jeho velkých oddaných.",
"Když živá bytost a její sklon k podmíněnému životu splynou s mystickým spánkem Mahā-Viṣṇua, nazývá se to ukončení vesmírného projevu. Osvobození je trvalým stavem živé bytosti, ve kterém opouští proměnlivá hrubohmotná a jemnohmotná těla a dosahuje své věčné podoby.",
"Svrchovaný Celek, který je oslavován jako Nejvyšší Bytost nebo Nejvyšší Duše, je nejvyšším zdrojem vesmírného projevu, jeho rezervoárem i příčinou jeho ukončení. Je tedy Svrchovaným Zřídlem, Absolutní Pravdou.",
"Individuální osoba, vlastnící různé smyslové orgány, se nazývá adhyātmika a individuální božstvo, vládnoucí smyslům, se nazývá adhidaivika. Vtělená osoba, která je viditelná očima, se nazývá adhibhautika.",
"Všechna tři uvedená stádia různých živých bytostí jsou vzájemně propojená. Žádné z nich nelze chápat nezávisle na ostatních. Nejvyšší Pán však vidí každé z nich, neboť ani na jednom nezávisí, a proto je nejvyšším útočištěm.",
"Pán ve Své ohromné vesmírné podobě (Mahā-Viṣṇua), pocházející z Oceánu příčin, kde se zjevuje první puruṣa-avatār, vstoupil po vytvoření jednotlivých vesmírů do každého z nich s přáním ulehnout na stvořenou transcendentální vodu (Garbhodaka).",
"Nejvyšší Pán není v žádném případě neosobní, a je tedy zcela jistě nara neboli osoba. Transcendentální voda vycházející z Nejvyššího Nary se proto nazývá nāra, a jelikož Pán odpočívá na této vodě, je znám jako Nārāyaṇa.",
"Člověk má s jistotou vědět, že všechny hmotné prvky, činnosti, čas a kvality, jakož i živé bytosti, které toho všeho využívají, existují jedině Jeho milostí a jakmile se o ně Pán přestane starat, nastává konec jejich existence.",
"Pán, ležící na Svém lůžku v mystickém spánku, si přál projevit ze Sebe Samotného různé druhy živých bytostí, a proto za pomoci Své vnější energie vytvořil symbol rozmnožování, který má zlatou barvu.",
"Slyš ode mne, jak Pánova energie rozděluje jediné na trojí expanze, popsané výše jako vládnoucí bytosti, ovládané bytosti a hmotná těla.",
"Z éteru v transcendentálním těle Mahā-Viṣṇua se vytváří smyslová energie a mentální a tělesná síla, jakož i souhrnný zdroj veškeré životní síly.",
"Stejně jako králova družina vždy následuje svého pána, je-li úplná energie v pohybu, pak se hýbou i všechny ostatní živé bytosti, a jakmile se úplná energie zastaví, končí i smyslové činnosti všech ostatních živých bytostí.",
"Životní síla probuzená k činnosti virāṭ-puruṣou vytvořila hlad a žízeň a když Pán zatoužil jíst a pít, otevřela se ústa.",
"Z úst se projevilo patro a dále byl vytvořen jazyk. Potom vznikly všechny různé chuti, aby je jazyk mohl vychutnávat.",
"Když Nejvyšší zatoužil hovořit, z Jeho úst zazněla slova. Pak bylo z úst vytvořeno vládnoucí božstvo ohně. Dokud však ležel ve vodě, všechny tyto činnosti zůstávaly neprojevené.",
"Když si potom nejvyšší puruṣa přál cítit vůně, vytvořily se nosní dírky a dýchání, vznikl čichový orgán a různé vůně a také se projevilo vládnoucí božstvo vzduchu, který přenáší vůně.",
"Když takto vše existovalo v temnotě, Pán si přál vidět Sám Sebe a vše, co bylo stvořeno. Tehdy se projevily oči, osvětlující bůh Slunce, schopnost vidění a zrakové objekty.",
"S tím, jak se vyvíjela touha velkých mudrců po poznání, se projevily uši, schopnost naslouchat, vládnoucí božstvo sluchu a předměty naslouchání. Velcí mudrci si přáli slyšet o Nejvyšším Já.",
"Na základě touhy vnímat fyzikální vlastnosti hmoty jako je jemnost, tvrdost, teplota, chlad, lehkost a těžkost byl vytvořen cit, kůže, kožní póry, chlupy na těle a jejich vládnoucí božstva (stromy). Uvnitř a vně kůže je vrstva vzduchu, která umožňuje smyslové vnímání.",
"Když si potom Nejvyšší Pán přál vykonávat různé druhy práce, projevily se dvě ruce, jejich vládnoucí síla a nebeský polobůh Indra, jakož i činnosti, závisející na rukách i na tomto polobohu.",
"Potom si přál ovládat pohyb a projevily se Jeho nohy, z nichž bylo vytvořeno vládnoucí božstvo jménem Viṣṇu. Díky Jeho osobnímu dohledu jsou všichni lidé plně zaměstnáni vykonáváním svých předepsaných obětí.",
"Pro sexuální požitek, plození potomstva a vychutnávání nebeského nektaru potom Pán stvořil genitálie, a tak vznikl pohlavní orgán a jeho vládnoucí božstvo, Prajāpati. Objekt pohlavního požitku a vládnoucí božstvo jsou ovládány genitáliemi Pána.",
"Když si potom přál vyměšovat zbytky potravy, vyvinul se vyměšovací otvor a příslušný smyslový orgán společně s vládnoucím božstvem Mitrou. Smyslový orgán i vyměšovaná látka jsou pod ochranou vládnoucího božstva.",
"Když si potom přál přemísťovat se z jednoho těla do druhého, byl stvořen pupek a zároveň vzduch odchodu (apāna) a smrt. V pupku tedy spočívá obojí — smrt i odlučující síla.",
"S touhou jíst a pít se projevilo břicho, střeva a také tepny. Řeky a moře jsou zdrojem jejich výživy a metabolismu.",
"Když zatoužil myslet na činnosti Své vlastní energie, projevilo se srdce (sídlo mysli), mysl, Měsíc, odhodlání a všechna touha.",
"Všech sedm složek těla — tenký povrch kůže, kůže samotná, maso, krev, tuk, morek a kosti — je vytvořeno ze země, vody a ohně, kdežto životní dech je vytvořen z éteru, vody a vzduchu.",
"Smyslové orgány jsou připoutány ke kvalitám hmotné přírody a tyto kvality jsou produktem falešného ega. Mysl je vystavena různým hmotným zážitkům (štěstí a neštěstí) a inteligence je schopností mysli uvažovat.",
"Tímto vším — planetami a ostatními hrubohmotnými projevy, které jsem ti popsal — je zakrytý vnější projev Osobnosti Božství.",
"Nad tímto hrubým projevem je tedy ještě transcendentální svět, který je jemnější než ta nejjemnější podoba v tomto světě. Nemá žádný počátek, žádné prostřední stádium a žádný konec, a proto ho nelze vyjádřit slovy nebo pochopit spekulací. Zcela se vymyká hmotnému pojetí.",
"Čistí oddaní Pána, kteří Ho dobře znají, nepřijímají ani jednu z výše uvedených podob Pána, které jsem ti právě z hmotného hlediska popsal.",
"Nejvyšší Pán, Osobnost Božství, se projevuje v transcendentální podobě, která zahrnuje Jeho transcendentální jméno, vlastnosti, zábavy, doprovod a transcendentální rozmanitost. I když na Něho žádné z těchto činností nemají vliv, vypadá, jako že se jim plně věnuje.",
"Ó králi, věz, že všechny živé bytosti tvoří Nejvyšší Pán s ohledem na jejich minulé činnosti. To se týká Brahmy a jeho synů jako je Dakṣa, periodicky se měnících vládců jako je Vaivasvata Manu, polobohů jako je Indra, Candra a Varuṇa, velkých mudrců jako je Bhṛgu, Vyāsa a Vasiṣṭha, obyvatel Pitṛloky a Siddhaloky, Cāraṇů, Gandharvů, Vidyādharů, Asurů, Yakṣů, Kinnarů a andělů, hadů, Kimpuruṣů podobajících se opicím, lidských bytostí, obyvatel Mātṛloky, démonů, Piśāců, duchů, bláznů a zlých duchů, dobrých a zlých hvězd, skřetů, lesních zvířat, ptáků, domácích zvířat, plazů, hor, pohyblivých a nehybných živých bytostí, živých bytostí narozených z embrya, vejce, potu a semene a všech ostatních, ať žijí ve vodě, na zemi, či ve vzduchu, ve štěstí, v neštěstí, nebo ve smíšeném štěstí a neštěstí. Ti všichni jsou stvořeni Nejvyšším Pánem podle jejich minulých činů.",
"Ó králi, věz, že všechny živé bytosti tvoří Nejvyšší Pán s ohledem na jejich minulé činnosti. To se týká Brahmy a jeho synů jako je Dakṣa, periodicky se měnících vládců jako je Vaivasvata Manu, polobohů jako je Indra, Candra a Varuṇa, velkých mudrců jako je Bhṛgu, Vyāsa a Vasiṣṭha, obyvatel Pitṛloky a Siddhaloky, Cāraṇů, Gandharvů, Vidyādharů, Asurů, Yakṣů, Kinnarů a andělů, hadů, Kimpuruṣů podobajících se opicím, lidských bytostí, obyvatel Mātṛloky, démonů, Piśāců, duchů, bláznů a zlých duchů, dobrých a zlých hvězd, skřetů, lesních zvířat, ptáků, domácích zvířat, plazů, hor, pohyblivých a nehybných živých bytostí, živých bytostí narozených z embrya, vejce, potu a semene a všech ostatních, ať žijí ve vodě, na zemi, či ve vzduchu, ve štěstí, v neštěstí, nebo ve smíšeném štěstí a neštěstí. Ti všichni jsou stvořeni Nejvyšším Pánem podle jejich minulých činů.",
"Ó králi, věz, že všechny živé bytosti tvoří Nejvyšší Pán s ohledem na jejich minulé činnosti. To se týká Brahmy a jeho synů jako je Dakṣa, periodicky se měnících vládců jako je Vaivasvata Manu, polobohů jako je Indra, Candra a Varuṇa, velkých mudrců jako je Bhṛgu, Vyāsa a Vasiṣṭha, obyvatel Pitṛloky a Siddhaloky, Cāraṇů, Gandharvů, Vidyādharů, Asurů, Yakṣů, Kinnarů a andělů, hadů, Kimpuruṣů podobajících se opicím, lidských bytostí, obyvatel Mātṛloky, démonů, Piśāců, duchů, bláznů a zlých duchů, dobrých a zlých hvězd, skřetů, lesních zvířat, ptáků, domácích zvířat, plazů, hor, pohyblivých a nehybných živých bytostí, živých bytostí narozených z embrya, vejce, potu a semene a všech ostatních, ať žijí ve vodě, na zemi, či ve vzduchu, ve štěstí, v neštěstí, nebo ve smíšeném štěstí a neštěstí. Ti všichni jsou stvořeni Nejvyšším Pánem podle jejich minulých činů.",
"Ó králi, věz, že všechny živé bytosti tvoří Nejvyšší Pán s ohledem na jejich minulé činnosti. To se týká Brahmy a jeho synů jako je Dakṣa, periodicky se měnících vládců jako je Vaivasvata Manu, polobohů jako je Indra, Candra a Varuṇa, velkých mudrců jako je Bhṛgu, Vyāsa a Vasiṣṭha, obyvatel Pitṛloky a Siddhaloky, Cāraṇů, Gandharvů, Vidyādharů, Asurů, Yakṣů, Kinnarů a andělů, hadů, Kimpuruṣů podobajících se opicím, lidských bytostí, obyvatel Mātṛloky, démonů, Piśāců, duchů, bláznů a zlých duchů, dobrých a zlých hvězd, skřetů, lesních zvířat, ptáků, domácích zvířat, plazů, hor, pohyblivých a nehybných živých bytostí, živých bytostí narozených z embrya, vejce, potu a semene a všech ostatních, ať žijí ve vodě, na zemi, či ve vzduchu, ve štěstí, v neštěstí, nebo ve smíšeném štěstí a neštěstí. Ti všichni jsou stvořeni Nejvyšším Pánem podle jejich minulých činů.",
"Podle různých kvalit hmotné přírody — dobra, vášně a nevědomosti—existují různí živí tvorové: polobozi, lidé a živé bytosti v pekle. Ó králi, každá kvalita přírody se ještě mísí se zbylými dvěma, a proto se dělí na tři. Všechny živé bytosti jsou tedy ovlivněny ostatními kvalitami a získávají tomu odpovídající sklony.",
"On, Osobnost Božství, udržovatel všech tvorů ve vesmíru, se po stvoření hmotného světa zjevuje v různých inkarnacích a zve všechny podmíněné duše z řad lidí, nižších živých bytostí i polobohů, aby se k Němu vrátily.",
"Potom, na konci věku, Pán Samotný v podobě Rudry zničí celé stvoření, jako když vítr rozhání mraky.",
"Velcí transcendentalisté popisují tyto činnosti Nejvyšší Osobnosti Božství, ale čistí oddaní si zasluhují vidět ještě slavnější aspekty transcendence.",
"Pán se nijak přímo nepodílí na stvoření a zničení hmotného světa. Védské popisy Jeho přímých zásahů mají pouze vyvracet představu, že stvořitelem je hmotná příroda.",
"Tento proces, který zde byl stručně vysvětlen, popisuje principy stvoření a zničení během jednoho Brahmova dne. Stejné principy platí, když je tvořen mahat, ve kterém je rozptýlena hmotná příroda.",
"Ó králi, později vysvětlím měření času v jeho hrubých a jemných rysech se zvláštními příznaky obou, ale prozatím popíši Pādma-kalpu.",
"Když Śaunaka Ṛṣi vyslechl vše o stvoření, zeptal se Sūty Gosvāmīho na Viduru, neboť Sūta Gosvāmī ho předtím informoval o tom, jak Vidura odešel z domova, kde zanechal všechny své příbuzné, což pro něj bylo velice těžké.",
"Śaunaka Ṛṣi řekl: Prosím, pověz nám, jaká témata rozebírali Vidura s Maitreyou při svých rozhovorech o transcendenci, na co se Vidura tázal a jak Maitreya odpovídal. Řekni nám také laskavě, proč Vidura přerušil styky se svými příbuznými, a proč se pak opět vrátil domů. Pověz nám, prosím, co Vidura dělal během svých návštěv poutních míst.",
"Śaunaka Ṛṣi řekl: Prosím, pověz nám, jaká témata rozebírali Vidura s Maitreyou při svých rozhovorech o transcendenci, na co se Vidura tázal a jak Maitreya odpovídal. Řekni nám také laskavě, proč Vidura přerušil styky se svými příbuznými, a proč se pak opět vrátil domů. Pověz nám, prosím, co Vidura dělal během svých návštěv poutních míst.",
"Śrī Sūta Gosvāmī řekl: Nyní vám vyložím, o čem hovořil velký mudrc, když odpovídal na otázky krále Parīkṣita. Prosím, poslouchejte pozorně."
]]